{
    "Persbericht": {
        "title": "Persbericht",
        "type": "Product",
        "author": "Rob Slagter",
        "goal": "Solidariteit",
        "tactic": "Bedenken, Benoemen, Beschrijven, Formuleren, Opsommen, Prioriteren, Rangschikken, Rapporteren, Samenvatten",
        "advice": "Suggestie",
        "concept": "Stel een persbericht op.",
        "context": "Om het Jij de Baas-project onder de aandacht te brengen door middel van free publicity",
        "need": "Een jong ondernemend iemand heeft als voordeel dat hij of zij vrij snel kan rekenen op gratis publiciteit (free publicity). Maak daarvan gebruik!",
        "duration": "15:00",
        "content": "[[Bestand:Formulier Jij de Baas Persbericht.png|thumb|500px|right|link=Bestand:Formulier Jij de Baas Persbericht.pdf|Klik op afbeelding om het persbericht te downloaden]] \n== Opzet ==\nEen persbericht begint met PERSBERICHT, plaats en verzenddatum. Daarna volgt een kopregel met de essentie van het bericht. In de eerste paragraaf staat kort en bondig het wat, wie, waar, wanneer en waarom van het idee. In de tweede paragraaf kan het waarom, hoe en wanneer worden toegelicht. Met tussenkopjes kunnen je allerlei details toevoegen op volgorde van waarde. Op het internet zijn hulpmiddelen te vinden (trefwoorden: persbericht, opstellen) voor het opstellen van een persbericht. \n\n==Voorbeeld ==\n[[Bestand:Kaart Jij_de_Baas_Persbericht_Voorbeeld_KWC.png|thumb|480px|left|link=Bestand:Kaart Jij_de_Baas_Persbericht_Voorbeeld_KWC.pdf|Klik op afbeelding om het voorbeeld te downloaden]]"
    },
    "Ondernemingsplan": {
        "title": "Ondernemingsplan",
        "type": "Plan",
        "author": "Rob Slagter, Marielle Janssen",
        "goal": "Solidariteit",
        "tactic": "Aangeven, Bedenken, Benoemen, Beschrijven, Categoriseren, Classificeren, Concluderen, Definiëren, Formuleren, Omzetten, Opsommen, Organiseren, Plannen, Prioriteren, Rangschikken, Rapporteren, Samenvatten, Schematiseren, Voorspellen, Voorstellen",
        "advice": "Optie",
        "concept": "Werk het plan verder netjes uit, door in te gaan op hoe je de P's invult: '''P'''roduct, '''P'''rijs, '''P'''laats, '''P'''ositionering en '''P'''romotie.",
        "context": "Ter beoordeling van het project, ter verdieping of verbreding. Let op: Het enthousiasme van ondernemende leerlingen kan afnemen.",
        "need": "Een uitgebreide beschrijving van het project",
        "duration": "50:00",
        "content": "{|\n|-\n| valign=\"top\" | \n== Vragen ==\nIn een ondernemingsplan zijn de volgende vragen relevant:\n\n* Wat beoogt de onderneming?\n* Waar moet het grootste deel van de inkomsten vandaan komen?\n* Wat wordt de naam van je bedrijf?\n* Wanneer gaat het bedrijf van start?\n* Waarom wil je een bedrijf starten?\n* Wat zijn  de levenskansen van het beoogde bedrijf? \n* Wie zijn je klanten?\n* Is er genoeg vraag naar je product?\n* Waarom zouden de beoogde klanten voor jouw product moeten kiezen?\n* Wat is er goed aan jouw product?\n* Welke investeringen zijn er nodig om je doel te bereiken? \n* Wat doe je om een goed product neer te zetten?\n* Hoe bereik je je klanten? (Hoe word je bekend? Hoe maak je reclame?)\n* Over welke relevante ervaring beschik je? \n* Hoe ziet je eigen levensloop er tot nu toe uit?\n* Wat zijn je sterke kanten? Wat zijn je zwakke kanten?\n* Wat is je huidige financiële positie?\n* Wat wordt de rechtsvorm? Eenmanszaak, BV, VOF of maatschap?\n| valign=\"top\" |\n== Personen ==\n:Namen leerlingen:\n\n:Naam bedrijf:\n\n:Klas:\n\n== Pitch == \nProbeer in een [[Concept:Pitch|pitch]] de volgende vragen te beantwoorden:\n: '''Wat'''\n:* Wat is het goede doel?\n:* Wat gaan jullie doen voor het goede doel?\n:* Wat levert dat op?\n:** meer (naams-)bekendheid \n:** meer vrijwilligers \n:** meer leden \n:** meer geld \n: '''Waarom'''\n:* Waarom heb je voor dit goede doel gekozen?\n:* Waarom zouden anderen dit goede doel moeten steunen?\n:* Waarom heeft wat je bereikt met deze actie(s) voor het goede doel zoveel betekenis?\n: '''Wie'''\n:* Wie is jullie doelgroep?\n:* Wie kunnen jullie helpen met de actie?\n:** familie\n:** vrienden\n:** kennissen\n:** de goede doelen zelf (denk aan hun contactgegevens voor materialen en ondersteuning van jullie ideeën).\n: '''Waar'''\n:* Waar kun je jullie actie het beste onder de aandacht brengen? Welke mensen hebben hier belang bij?\n:* Waar word(en) de actie(s) uitgevoerd?\n: '''Wanneer'''\n:* Wanneer is de actie klaar? \n:* Wanneer doet wie van jullie wat?\n|}"
    },
    "Gids": {
        "title": "Gids",
        "type": "Rondleiding",
        "author": "Rob Slagter, Marielle Janssen",
        "goal": "Solidariteit",
        "tactic": "Lezen",
        "advice": "Suggestie",
        "concept": "Lees de [[Media:Gids Jij de Baas Leerling.pdf|gids]].",
        "context": "Handig als aanvulling op [[Clip:Voorlichting|clip voorlichting]], voor leerlingen die liever lezen.",
        "need": "Wegwijs maken in Jij de Baas",
        "duration": "5:00",
        "content": ""
    },
    "Vragenronde": {
        "title": "Vragenronde",
        "type": "Rondleiding",
        "author": "Marielle Janssen, Rob Slagter, Suzanne de Kroon",
        "goal": "Solidariteit",
        "tactic": "Bedenken, Beoordelen, Inspecteren, Lezen, Ontdekken, Oordelen, Rangschikken, Reflecteren, Selecteren, Vergelijken, Verkennen, Vragen, Waarderen",
        "advice": "Suggestie",
        "concept": "Vraag je docent naar de lijst met aanwezige goede doelen. Via de websites van de goede doelen kun je verdiepende informatie vinden en JOUW voorlopige top 3 maken. Het is aan te raden om een lijstje te maken met vragen die JIJ tijdens de Goede Doelen Markt gaat stellen.",
        "context": "Ter voorbereiding op de Goede Doelen Markt kun je je vast verdiepen in de goede doelen.",
        "need": "Bezoek de Goede Doelen Markt en kies een goede doel met je hart!",
        "duration": "5:00",
        "content": "'''De volgende vragen kunnen jou hierbij helpen:'''\n* Welk doel RAAKT jou het meeste?\n* Welk doel GUN jij het meeste?\n* Welk doel wil je absoluut HELPEN?\n\n\n'''Mijn top 3''' van goede doelen is:\n:''Voorbeeld''\n:1. Zeehondencrèche\n::Omdat: Ik er eens ben geweest en jonge zeehondjes wil redden.\n:2. ...\n::Omdat:\n:3. ...\n::Omdat:\n\n\n'''Mijn vragen''' aan de goede doelen tijdens de GDM:\n:''Voorbeeld''\n# Wat hebben jullie nodig als goede doel?\n#* Geld\n#* Meer leden en\/of meer vrijwilligers\n#* Meer bekendheid\n#* ...\n# Welk ...% percentage van het opgebrachte geld gaat ook echt naar ....\n# Wat is uw e-mailadres en\/of telefoonnummer als ik meer informatie wil?\n# ...\n# ...\n\n\n'''Mijn antwoorden''' op de vragen van de goede doelen top 3:<br\/>\n# Naam goede doel: \n#* Antwoord Vraag 1:\n#* Antwoord Vraag 2:\n#* Antwoord Vraag 3:\n#* Antwoord Vraag 4:\n# Naam goede doel:\n#* Antwoord Vraag 1:\n#* Antwoord Vraag 2:\n#* Antwoord Vraag 3:\n#* Antwoord Vraag 4:\n# Naam goede doel:\n#* Antwoord Vraag 1:\n#* Antwoord Vraag 2:\n#* Antwoord Vraag 3:\n#* Antwoord Vraag 4:"
    },
    "Stripheld": {
        "title": "Stripheld",
        "type": "Creativiteit",
        "author": "Rob Slagter, Marielle Janssen",
        "goal": "Solidariteit",
        "advice": "Optie",
        "concept": "Zet je idee in een striptekening om, ervan uitgaande dat jij de superheld bent.",
        "context": "Nadat men weet hoe men creatief kan zijn.",
        "need": "Te komen tot een origineel idee.",
        "duration": "10:00",
        "content": "== Verkenning ==\n* Wat is een origineel idee?\n* Hoe weet je zeker dat het idee van jezelf is?\n* Is het ook mogelijk dat je dit idee ooit ergens hebt opgevangen?\n* Hoe weet je verder of het idee wel nieuw is en het niet eerder is bedacht?\n* Maakt het uit of het alleen in de buurt nieuw is of moet het wereldnieuws zijn?\n\n== Regels ==\nRegels gooien we overboord behalve de volgende:\n* Je mag geen kritiek uiten.\n* Hoe wilder hoe beter het idee. \n* We kiezen niet en sluiten geen compromissen, maar combineren zoveel mogelijk ingevingen tot 1 idee.\n\n== Stripheld ==\nIn een strip teken je een verhaal waarin je al je wensen voor het goede doel in een keer kunt realiseren. Dus doe alsof je een superheld bent.\nDe strip maak je helemaal zelf. \n# Begin met een plaatje waarin jij als held op een originele wijze al je wensen voor het goede doel in 1 actie voor elkaar krijgt. Je kunt als superheld alles, je hebt geen beperking. Welke bijzondere krachten heb je nodig voor die actie?\n# Maak nu een tweede plaatje waarin je tekent wat er zou gebeuren als je bij deze actie je superpak zou zijn vergeten. Dus eigenlijk zonder bovenmenselijke krachten bent. Dit plaatje is natuurlijk bedoeld om te lachen en je uitdagingen te zien.\n# Of kun je de wensen voor het goede doel zonder superpak toch voor elkaar krijgen? Teken in het derde plaatje hoe jij als superheld toch het goede doel op een orginele manier zonder superkrachten kunt helpen.\nDe strip daagt je uit om creatiever te worden. De stripheld heeft het moeilijk maar dan wordt zijn brein juist extra geprikkeld. Vooral als de uitdaging helemaal niet lijkt te kunnen. Het gaat ook niet perse om de oplossing, maar dat je ziet dat er vaak meer mogelijk is dan je in eerste instantie denkt."
    },
    "Presentatie": {
        "title": "Presentatie",
        "type": "Rondleiding",
        "author": "Rob Slagter, Marielle Janssen",
        "goal": "Solidariteit",
        "tactic": "Beschrijven, Communiceren, Delen, Luisteren, Opsommen, Presenteren, Prioriteren, Rapporteren, Samenvatten, Schematiseren, Toelichten, Uitleggen",
        "advice": "Suggestie",
        "concept": "Het presenteren van het project",
        "context": "Na de uitvoering van het project",
        "need": "Een goede aanwijzing voor de kracht van jouw idee en project is als het goede doel dit idee zélf in de toekomst wil blijven toepassen.  Hoe draag je het project over aan het goede doel? Stel jezelf deze vraag en geef in je presentatie daarop een antwoord.",
        "duration": "15:00",
        "content": "== Uitdragen ==\nGewoonlijk presenteren leerlingen hun projecten in de klas. Het Jij de Baas-project vormt hierop echter een uitzondering. In dit geval is het de bedoeling dat je een zo groot mogelijk publiek bereikt. Een krantenartikel is bijvoorbeeld prachtig, gezien het grote bereik. Maar ook een poster in het schoolgebouw kan hieraan bijdragen. Of pamfletten in de stad, een artikel in de schoolkrant, of een eigen [[Media:Gids Eenvoudige website bouwen.pdf|website]]; het zijn allemaal manieren om je eigen idee breed uit te dragen. \n\n== Vastleggen ==\nDe uitdaging is dus om op een eigen, unieke manier jouw project aan een zo groot mogelijke groep mensen te gaan presenteren. Voor een aantrekkelijke presentatie is het aan te bevelen om van foto of film gebruik te maken. Vergeet dus niet je activiteiten met de camera vast te leggen.\n\n== Vallen ==\nHet kan heel goed zijn dat je project is gefaald en je bedrijf failliet is gegaan. Ook dan kun je een mooie presentatie houden! Het falen van een project hoeft namelijk niet te betekenen dat je niet ondernemend (genoeg) bent. Er kunnen andere oorzaken aan ten grondslag liggen. Uit jouw reactie - zoals een grote teleurstelling, willen doorzetten tegen wil en dank, verzet als je het idee gedwongen terug moet brengen tot een eenvoudiger versie - kun je afleiden dat je toch een potentiële entrepreneur bent. Om een voorbeeld te geven:  in de VS nemen banken ondernemers pas serieus als ze minstens één keer failliet zijn gegaan. \n\n== Redenen ==\nVoorbeelden van zaken waarop projecten blijven steken, zijn (in volgorde van belangrijkheid):\n* Gebrek aan ondernemerschap. In dat geval heb je hopelijk al eerder beslist het bedrijf failliet te laten gaan en heb je gesolliciteerd bij andere bedrijven.\n* Geen overtuigend of haalbaar idee. In dat geval kun je het project laten terugbrengen naar een eenvoudig concept, zoals het inzamelen van geld door langs de deur te gaan of iets te verkopen op een markt. Als je hiervan baalt dan is dit een teken van een ondernemende houding.\n* Geen duidelijk verhaal naar anderen toe. Hier is vaak nog succes in te behalen en een van de meest voorkomende redenen waarom ondernemende leerlingen falen."
    },
    "Strooigoed": {
        "title": "Strooigoed",
        "type": "Product",
        "author": "Rob Slagter",
        "goal": "Solidariteit",
        "tactic": "Bedenken, Benoemen, Beschrijven, Formuleren, Opsommen, Monteren, Ontwikkelen, Prioriteren, Produceren, Rapporteren, Samenvatten, Tonen, Uitleggen, Verhalen, Voorstellen",
        "advice": "Optie",
        "concept": "Je kunt jouw idee aan de man brengen, onder andere door middel van zelf ontworpen reclamemateriaal; zoals bijvoorbeeld folders en posters.",
        "context": "Nadat men de boodschap ([[Concept:Pitch|pitch]], USP) en de planning helder heeft.",
        "need": "Reclamemateriaal maken",
        "duration": "50:00",
        "content": "[[Bestand:Formulier Jij de Baas Strooigoed.png|thumb|600px|right|link=Bestand:Formulier Jij de Baas Strooigoed.pdf|Klik op afbeelding om het strooigoed te downloaden]]\nEventueel kunnen docenten uit de expressievakken hierbij ondersteunen. Het reclamemateriaal kan uiteraard zowel binnen als buiten de school worden opgehangen. Als je op pad gaat, is het verstandig een ondersteunende brief van de schooldirectie mee te nemen, waarin duidelijk staat waar je mee bezig bent."
    },
    "Het_Beste_Idee": {
        "title": "Het Beste Idee",
        "type": "Creativiteit",
        "author": "Rob Slagter",
        "goal": "Solidariteit",
        "tactic": "Lezen, Ontdekken",
        "advice": "Suggestie",
        "concept": "Lees de [[Media:Chance Het Beste Idee.pdf|brochure]].",
        "context": "Als voorbereiding op het evenement Het Beste Idee of ter informatie wat daar aan bod zou zijn gekomen als het was georganiseerd.",
        "need": "Manieren die de [[Gids:Creativiteit|creativiteit]] prikkelen leren kennen",
        "duration": "5:00",
        "content": ""
    },
    "Banenmarkt": {
        "title": "Banenmarkt",
        "type": "Toets",
        "author": "Rob Slagter, Marielle Janssen",
        "goal": "Solidariteit",
        "tactic": "Beoordelen, Beschrijven, Besluiten, Communiceren, Formuleren, Kiezen, Motiveren, Onderhandelen, Organiseren, Overtuigen, Rangschikken, Reflecteren, Selecteren",
        "advice": "Suggestie",
        "concept": "De banenmarkt helpt de bedrijven bij het helder krijgen welke taken er moeten gebeuren om het gewenste eindresultaat te bereiken. Elke leerling schrijft voor zichzelf op welke taken hij of zij voor welk bedrijf gaat doen en welke rol hij of zij daarbij vervult (bijvoorbeeld: afdelingschef of reclamemaker). De taken worden per bedrijf verzameld door de ondernemers van het betreffende bedrijf. Na een inventarisatie en toewijzing van alle taken, kan er worden begonnen met een uitwerking van deze taken.",
        "context": "Om taken binnen het bedrijf meer helder te krijgen en vervolgens te kijken welke taken het beste bij wie passen.",
        "need": "Deelnemers die niet passen binnen een bedrijf kunnen ontslagen worden, om elders een meer passende taak te aanvaarden.",
        "duration": "15:00",
        "content": "[[Bestand:Formulier Jij de Baas Banenmarkt.png|550px|right]]\n== Spiegel ==\nEen ondernemende persoon ziet de vrijheid die hij of zij heeft gekregen niet als vrijblijvendheid.   Je zult al snel gaan merken voor welke (mede)leerlingen deze houding van toepassing is. Een ondernemende leerling is enthousiast, creatief, veeleisend, soms opstandig. Hij gaat gauw aan de slag, en wordt ongeduldig als hij op een concrete start moet wachten. Hij ziet samenwerking als noodzaak en niet als doel op zich. Hij toont lef, laat vooral zijn hart spreken en is daardoor veel gedrevener, gepassioneerder en energieker dan anderen. Hij zet door bij tegenslag, maar is wel zwaar teleurgesteld als het niet gaat zoals hij het wil en remt af als een ander zijn idee overneemt, aanpast of afkeurt.  Als de leerling echter liever afwacht, zich volgzaam opstelt, niet oppakt of aanpakt, bang is om het roer te nemen en zich niet druk maakt over het resultaat, dan zijn dat signalen die erop duiden dat de leerling met de rol van ondernemer niet goed uit de voeten kan. Kijk eens met deze blik naar jezelf en jouw medeleerlingen. \n\n== Staken ==\nAls je bij jezelf en diegene met wie je samenwerkt merkt dat er onvoldoende van bovengenoemde ondernemende eigenschappen zijn, dan is het verstandig het bestaansrecht van jullie bedrijf te bespreken. Wees hier zo eerlijk mogelijk over. Het is dan beter voor jullie op een manier mee te doen die beter bij jullie past. Mocht je zelf onverhoopt niet lekker zitten binnen de groep\/ het bedrijf, dan kun je altijd bij een ander bedrijf solliciteren naar een taak\/baan daar. \n\n== Solliciteren ==\nLeerlingen die dus concluderen dat ze liever niet als ondernemer verdergaan, kunnen hun (deelname aan een) bedrijf staken. De leerlingen die hun bedrijf staken, kunnen dan Jij de Baas uitvoeren als werknemer bij één van de overgebleven bedrijven. Dit kan men organiseren door bijvoorbeeld een kleine banenmarkt op te zetten. Elk bedrijf heeft dan een eigen loket (tafel en naambordje) en sollicitanten lopen rond om taken te vinden die ze voor een bedrijf willen uitvoeren."
    },
    "Test": {
        "title": "Test",
        "type": "Toets",
        "author": "Rob Slagter, Marielle Janssen, Suzanne de Kroon",
        "goal": "Solidariteit",
        "tactic": "Beoordelen, Concluderen, Doorstrepen, Kiezen, Reflecteren, Selecteren, Testen, Vergelijken",
        "advice": "Optie",
        "concept": "Beantwoord de vragen uit de test op ondernemenheid.",
        "context": "[[Bestand:Formulier Jij de Baas Test.png|50px|left|link=Bestand:Formulier Jij de Baas Test.pdf|Klik op afbeelding om de test te downloaden]]",
        "need": "Een eerste indruk krijgen van je ondernemendheid",
        "duration": "10:00",
        "content": "[[Bestand:Formulier Jij de Baas Test.png|500px|right|link=Bestand:Formulier Jij de Baas Test.pdf|Klik op afbeelding om de test te downloaden]]\n== Test: Hoe ondernemend ben jij? ==\n'''Neem je regelmatig het initiatief?'''\n* Ja.\n* Nee.\n'''Heb je regelmatig ideeën om iets te ondernemen?''' \n* Ja.\n* Nee.\n'''Wanneer je een slecht cijfer haalt en je bent het er niet mee eens, wat doe je dan?'''\n* Ik laat het erbij zitten.\n* Ik klaag bij mijn vrienden, maar onderneem geen serieuze stappen.\n* Ik ga in gesprek met de docent.\n'''Neem je regelmatig de leiding in een groep of sluit je liever aan bij anderen?'''\n* Ik neem meestal de leiding.\n* Het verschilt echt per situatie.\n* Ik sluit meestal aan bij anderen.\n\n'''Wanneer je het in de groep oneens bent, wat doe je?'''\n\n* Ik zeg niks.\n* Ik probeer tot een compromis (gezamenlijk belang) te komen.\n* Ik zorg ervoor dat men het eens is met mijn mening.\n''' Voel je je verantwoordelijk voor het resultaat in een sportteam?'''\n* Nee, want in een sportteam zitten meerdere personen en ik kan er niets aan doen als anderen niet hun best doen.\n* Ja, want ik zie een sportteam als één, dus als wij verliezen dan is iedereen verantwoordelijk."
    },
    "Folders": {
        "title": "Folders",
        "type": "Rondleiding",
        "author": "Rob Slagter, Marielle Janssen",
        "goal": "Solidariteit",
        "tactic": "Inspecteren, Lezen, Ontdekken, Oordelen, Selecteren, Vergelijken, Verkennen, Waarderen",
        "advice": "Optie",
        "concept": "Vaak heeft de organisator van Jij de Baas folders aangevraagd bij de Goede Doelen die op de Goede Doelenmarkt komen.",
        "context": "Op tafels leggen en laten rondneuzen.",
        "need": "Verkennen van goede doelen.",
        "duration": "10:00",
        "content": "* Eventueel zijn brochures en folders via websites te bekijken.\n* De websites zelf zijn natuurlijk ook informatiebronnen."
    },
    "Canvas_Jij_de_Baas": {
        "title": "Canvas Jij de Baas",
        "type": "Plan",
        "author": "Rob Slagter, Marielle Janssen",
        "goal": "Solidariteit",
        "tactic": "Bedenken, Besluiten, Categoriseren, Monteren, Organiseren, Plannen, Prioriteren, Rangschikken, Schematiseren, Sorteren, Verbinden",
        "advice": "Suggestie",
        "concept": "Een canvas is voldoende om mensen snel uit te leggen wat je gaat doen en om zelf te kijken of je goed bezig bent.",
        "context": "Om het project op een korte maar krachtige manier in kaart te brengen",
        "need": "Plannen van het project op een goede maar niet tijdrovende manier.",
        "duration": "10:00",
        "content": "[[Bestand:Formulier Jij_de_Baas_Canvas.png|600px|thumb|right|link=Bestand:Formulier Jij de Baas Canvas.pdf|Klik op afbeelding om het canvas te downloaden]] Als je een leuk project hebt bedacht, is het heel belangrijk om een goede planning te maken. Vaak gaat het hierin fout, omdat mensen het niet het leukste vinden om te doen. Om dit toch goed te doen, zonder dat je er heel lang mee bezig bent, kun je een canvas gebruiken. Hieronder wordt, aan de hand van het project voor de film over Jij de Baas, uitgelegd hoe je een canvas kunt invullen. Het kan zijn dat anderen vragen om een echt [[Chance:Ondernemingsplan|plan]] te maken, zoals de school zodat zij je kunnen beoordelen.\n\n== Pitch ==\nHet bedrijf '''My Own Movie''' produceert de Jij de Baas film. \n\n== Goed doel ==\nHet Entreprenasium is het goede doel, want de producente is heel blij dat het er is. De reden dat haar bedrijf deze film produceert is om geld te verdienen om bijvoorbeeld materialen te kunnen kopen. Een andere reden is het geld verdienen voor haar excursie naar Londen. Het doel van haar project is het produceren van deze Jij de Baas film.\n\n== Getuigen ==\nDe producente vraagt de kijkers wat zij vonden van de film.\n\n== Vakken ==\nDe vakken die bij dit project kunnen helpen zijn bijvoorbeeld:\n* Nederlands (voor het schrijven van het script).\n* Economie (voor de marketing).\n* M&O en de\n* Creatieve vakken, zoals tekenen en handvaardigheid.\n\n== Stakeholders == \nStakeholders zijn de mensen die belang hebben bij het project, dus bijvoorbeeld voor de film:\n* Iedereen die in beeld komt.\n* De crewleden zijn de deelnemers.\n\n== Middelen ==\nDe middelen die voor het maken van de film nodig zijn:\n* Alle filmapparatuur.\n* Een iMac met software om films te maken.\n\n== Strategie ==\nDe strategie is de manier waarop je jouw project gaat uitvoeren.\nDe strategie voor de film is eerst het schrijven van het script en dan het draaiboek maken; dus hoe de scenes worden gefilmd. \n\n== Planning ==\nDe planning voor een film is heel lang en uitgebreid, dus nemen we als voorbeeld het fragment over de superheld met de boefjes:\n* Wanneer: 9 maart 2014, om 13:00.\n* Waar: In het bos.\n* Wie: de boefjes, Kaylin en haar crew."
    },
    "Groepsvorming": {
        "title": "Groepsvorming",
        "type": "Plan",
        "author": "Rob Slagter, Marielle Janssen",
        "goal": "Solidariteit",
        "tactic": "Aanwijzen, Beargumenteren, Bediscussiëren, Beoordelen, Besluiten, Bespreken, Communiceren, Controleren, Evalueren, Kiezen, Onderhandelen, Oordelen, Organiseren, Overtuigen, Rangschikken, Rechtvaardigen, Reflecteren, Samenstellen, Selecteren, Testen, Verdedigen, Vergelijken, Vertrouwen",
        "advice": "Suggestie",
        "concept": "Aangeraden wordt een groep te vormen met maximaal 4 leerlingen.",
        "context": "Voorafgaand aan het vormen van groepen\/ bedrijven.",
        "need": "De rollen worden gebruikt om eigenaarschap te doen toenemen. Dezen mogen niet te strikt gehanteerd worden.",
        "duration": "20:00",
        "content": "[[Bestand:Kaart Talenten Entrepreneur.png|250px|thumb|Entrepreneur]][[Bestand:Kaart Talenten Ondernemer.png|250px|thumb|Ondernemer]]\n== Vrije keuze ==\nHet advies is de keuze hoe men groepen samenstelt weloverwogen en vrij te laten.\n* Eenmanszaken mogen, maar bedenk, alleen is het project erg zwaar en groot!\n* Vorm geen bedrijf met meer dan 4 ondernemers. Let op!: Er geldt geen beperking voor het aantal werknemers!\n* Kijk bij de groepsvorming verder dan sociale overwegingen (vrienden of vriendinnen). \n* Weeg mee in welke mate het goede doel met anderen uit de groep overeenkomt, of de ideeën samen te voegen zijn, welke talenten door de partners worden ingebracht en welke steun deze meebrengen.\n\n== Rolverdeling ==\nTaken\/ rollen kunnen als volgt verdeeld worden, zoveel mogelijk passend bij ieders unieke talent, bijvoorbeeld een indeling als\n* '''Organisator'''\n** wil graag alles goed geregeld hebben\n** wat er gedaan word wordt goed uitgewerkt\n** wie doet wat, wanneer\n* '''Pionier'''\n** idee en actie\n** creatief talent\n* '''Manager'''\n** heeft de leiding\n** overzicht van het totaal\n** helpt ieder mee.\n* '''Boekhouder'''\n** regelt geldzaken\n** legt het proces vast\n** opschrijven wat er gaat gebeuren\nCheck of ieder weet wat hem\/ haar te doen staat en of men tevreden met de rol is. De rol moet passen om zich voldoende eigenaar te kunnen voelen."
    },
    "Brochure_Jij_de_Baas": {
        "title": "Brochure Jij de Baas",
        "type": "Prestatiemotivatie",
        "author": "Rob Slagter, Marielle Janssen",
        "goal": "Solidariteit",
        "tactic": "Lezen, Motiveren",
        "advice": "Suggestie",
        "concept": "Zie de brochure (download knop).",
        "context": "Als aanvulling op de [[Clip:Trailer|trailer]].",
        "need": "Zin kweken in het Jij de Baas project",
        "duration": "5:00",
        "content": ""
    },
    "Kinderraad": {
        "title": "Kinderraad",
        "type": "Product",
        "author": "Marielle Janssen, Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Bedenken, Bediscussiëren, Bekritiseren, Beoordelen, Besluiten, Bespreken, Communiceren, Concluderen, Debatteren, Evalueren, Luisteren, Onderbouwen, Oordelen, Oprichten, Overtuigen, Plannen, Presenteren, Prioriteren, Produceren, Rapporteren, Speculeren, Toelichten, Uitleggen, Verdedigen, Verhelderen, Voorspellen, Voorstellen",
        "advice": "Optie",
        "concept": "Laurentien van Unicef wil voor \"The missing chapter\" een kinderraad formeren om met grote bedrijven mee te denken opdat in de toekomst het bedrijfsleven beter word afgestemd op de kinderen.",
        "context": "Als invulling voor het [[Project:Jij de Maatschappij|project Jij de Maatschappij]].",
        "need": "Kans voor het kansenportfolio",
        "duration": "50:00",
        "content": "Zo heeft het entreprenasium bij het Hondsrugcollege in Emmen ( via rector Kees Versteeg) bijvoorbeeld een relatie met Ikea met een identiek doel. De kinderen zijn de toekomstige klanten en laat hen aan het woord als het gaat om nieuwe producten en produkt-innovatie. Als vergoeding zou Ikea de inrichting voor het entreprenasiumkantoor en loungeruimte kunnen leveren. Zo gaan ze ook regelmatig vanuit Emmen op excursie naar Ikea Groningen om te horen hoe hun marketingstrategie is als het gaat om de inrichting van Ikea, het personeelsbeleid, hun mensen worden ook eigenaar van..., opdat zij volledig tevreden kunnen zijn over hun eigen functioneren. Bij het entreprenasium krijgen de leerlingen naast ondernemerschap ook continu sociaal ondernemend gedrag geleerd. Goed zijn voor jezelf, en denk daarbij ook aan anderen die het minder getroffen hebben. Met andere woorden: het entreprenasium is \"The Missing Link\". De kinderraad naar bedrijven en andere partners. Er zou bijvoorbeeld structureel landelijk een relatie met Ikea kunnen worden aan gegaan. Zo zijn er ook mogelijkheden bij tal van andere bedrijven en instanties die baat hebben bij frisse jonge sociale ideeën van de toekomst."
    },
    "Unicef": {
        "title": "Unicef",
        "type": "Organisatie",
        "author": "Rob Slagter",
        "goal": "Burgerschap",
        "tactic": "Luisteren, Organiseren, Plannen",
        "advice": "Optie",
        "concept": "Bezoek een hoofdkantoor van Unicef.",
        "context": "Als doel voor de excursie van het project Jij de Wereldburger en de afsluiting van de entree-fase",
        "need": "Vanuit Unicef word niet toegestaan vrijwilligers of anderen naar een rampgebied te laten gaan. Dat is te onveilig, en dat wil het entreprenasium ook niet voor de kids. Wat misschien wel mogelijk is, is naar de wereldwijde hoofdkantoren van Unicef te gaan ( Kopenhagen, Genève, New York), daar de loodsen te bezoekers en de bestemmingen voor de spullen per film te zien, opdat men toch op veilige afstand kan ervaren\/ proeven\/ ruiken wat er nodig is ter plekke.",
        "duration": "8:00:00",
        "content": "Deze optie wordt voorgelegd aan het hoofdkantoor Nederland, aangezien de veranderingen bij Unicef vooral gaan richting jongeren, zij zijn de beleidsmakers van morgen. Wellicht worden deze opties dan aangeboden als kans voor entreprenasiasten om als excursie voor [[Project:Jij de Wereldburger|Jij de Wereldburger]] naar toe te gaan. Want als we de jongeren horen, is duidelijk dat ze naar het buitenland willen op excursie, en zich eigenaar moeten voelen van de missie, dan komen ze ten volle in actie!"
    },
    "Kinderrechten": {
        "title": "Kinderrechten",
        "type": "Plan",
        "author": "Rob Slagter",
        "goal": "Burgerschap",
        "tactic": "Luisteren, Organiseren, Plannen",
        "advice": "Optie",
        "concept": "De Rechten van het kind bestaan 25 jaar. Daartoe is er een hele happening in Leiden, waar je nu ook kinderrechten kan studeren. Een excursie hier naar toe, met een masterclass door een hoogleraar,  is zeer interessant voor leerlingen.",
        "context": "Als invulling van het [[Project:Jij de Wereldburger|project Jij de Wereldburger]]",
        "need": "Bezoek de studie Kinderrechten",
        "duration": "8:00:00",
        "content": ""
    },
    "Werving": {
        "title": "Werving",
        "type": "Prestatiemotivatie",
        "author": "Rob Slagter",
        "goal": "Zelfbewust",
        "tactic": "Aanwijzen, Beoordelen, Besluiten, Bespreken, Communiceren, Controleren, Motiveren,  Opsporen, Overtuigen, Presenteren, Uitleggen, Verhalen, Verhelderen, Voorspellen",
        "advice": "Optie",
        "concept": "Laat entreprenasiasten zelf nieuwe entreprenasiasten werven",
        "context": "Eigenaarschap strekt zich op het entreprenasium zelfs uit tot het werven van medeleerlingen.",
        "need": "Om een geschikte entreprenasiast te herkennen, is het een voordeel als je dat zelf al bent. Om deze te werven is het dan voldoende te laten zien wie je bent en wat je op het entreprenasium doet.",
        "duration": "3:00:00",
        "content": "{|\n| valign=\"top\" | [[Bestand:Foto_Wervingsbrief nieuwe entreprenasiasten.jpg|miniatuur|Voorbeeldbrief werving nieuwe entreprenasiasten]]\n| valign=\"top\" | [[Bestand:Foto Revius Lyceum Enquete werving entreprenasiasten.png|miniatuur|Enquete vragen werving]]\n|}"
    },
    "Schoolkrant": {
        "title": "Schoolkrant",
        "type": "Product",
        "author": "Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Beschrijven, Citeren, Formuleren, Rapporteren, Reflecteren, Samenvatten, Speculeren, Terugblikken, Toelichten, Uitleggen, Verhalen, Verklaren",
        "advice": "Optie",
        "concept": "Maak en onderhoud een eigen (digitale) schoolkrant over het entreprenasium of regel een column of hoofdstuk binnen de bestaande schoolkrant.",
        "context": "Een goede schoolkrant is modern (dus ook digitaal), mooi vorm gegeven en wordt gemaakt en onderhouden door leerlingen. Het bestaat in ieder geval uit foto's, rubrieken met artikelen entreprenasium-activiteiten en een forum om te kunnen reageren en om vragen te stellen. Het entreprenasium heeft een nieuwsbrief die men graag door leerlingen zou willen laten vullen en eventueel omzetten tot een magazine. Waarom niet meteen groots aanpakken?",
        "need": "De meeste ondernemingen houden hun [[Gids:Relatie|relaties]] op de hoogte van alle ontwikkelingen mede ook als marketinginstrument.",
        "duration": "4:00:00",
        "content": ""
    },
    "Offertebrief": {
        "title": "Offertebrief",
        "type": "Offerte",
        "author": "Rob Slagter",
        "goal": "Offerte",
        "tactic": "Aangeven, Bedenken, Benoemen, Beschrijven, Categoriseren, Classificeren, Concluderen, Definiëren, Formuleren, Mindmappen, Omzetten, Opsommen, Organiseren, Plannen, Prioriteren, Rangschikken, Rapporteren, Samenvatten, Schematiseren, Voorstellen",
        "advice": "Optie",
        "concept": "Schrijf een offerte voor het vervangen van onderdelen van vakken in de vorm van een brief aan je vakdocent(en).",
        "context": "Je beschrijft in je brief wat project zal zijn, hoe je bewijzen gaat verzamelen, wie de stakeholders zijn, wat jouw strategie is, welke doelen je met dit project wilt behalen, welke vakken je daarmee kunt vervangen, welke middelen je in kunt zetten en hoe je de planning voor je ziet.",
        "need": "Een nette brief kan de docent overtuigen dat je veel moeite hebt gedaan en wilt doen voor jouw alternatief.",
        "duration": "1:00:00",
        "content": "De inhoud van de brief kan worden samengesteld uit een [[Chance:LOL Canvas|LOL canvas]].\n[[Bestand:Foto Brief LOL offerte.png|omkaderd|600px]]"
    },
    "Prokkel": {
        "title": "Prokkel",
        "type": "Organisatie",
        "author": "Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Aanpassen, Communiceren, Delen, Handelen, Helpen, Integreren, Interpreteren, Motiveren, Ondersteunen, Ontdekken, Praktiseren, Reflecteren, Uitvoeren, Verbinden, Verkennen, Vertrouwen",
        "advice": "Optie",
        "concept": "Doe mee met het Prokkel initiatief als ondernemer die met iemand met een handicap optrekt.",
        "context": "Prokkel is een goed doel dat ondernemers koppelt aan mensen met een verstandelijke handicap. Omdat [[Inclusie|inclusie]] een leerdoel is voor het entreprenasium is [http:\/\/www.prokkel.nl\/ Prokkel] een goed, [[Gids:Waarde#Maatschappelijk|maatschappelijk]], uitgewerkt initiatief om hieraan invulling te geven.",
        "need": "Om te leren vanuit de onderneming (bedrijf of project) samen te werken met een goed doel.",
        "duration": "8:00:00",
        "content": ""
    },
    "Scriptorium": {
        "title": "Scriptorium",
        "type": "Product",
        "author": "Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Bedenken, Bediscussiëren, Bouwen, Kiezen, Mindmappen, Monteren, Oprichten, Plannen, Produceren, Tekenen, Voortbrengen",
        "advice": "Aanrader",
        "concept": "In het ondernemend leren wordt met een scriptorium geduid op de (fictieve) plek waar ondernemend projecten{{Bron | Pagina = Roede_2009",
        "context": "Deze verwijzing wordt vaak gekozen omdat men het scriptorium als ondernemende plek wat betreft het massaal (re)produceren van geschiedschrijving (zie boekdrukkunst){{Bron | Pagina = Rossi_2005",
        "need": "Een vellig en sociaal klimaat kunnen de entreprenasiasten met elkaar illustreren in hoe ze de ruimte van het entreprenasium [[Gids:Tactiek#Inrichting|inrichten]].",
        "duration": "2:00:00",
        "content": "gestart vanuit de discipline of vak geschiedenis worden uitgevoerd. \n| Context = Deze verwijzing wordt vaak gekozen omdat men het scriptorium als ondernemende plek wat betreft het massaal (re)produceren van geschiedschrijving (zie boekdrukkunst){{Bron | Pagina = Rossi_2005"
    },
    "Cliniclowns": {
        "title": "Cliniclowns",
        "type": "Organisatie",
        "author": "Marielle Janssen, Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Bespreken, Communiceren, Integreren, Luisteren, Produceren, Toelichten, Uitleggen, Verbinden, Verkennen, Waarderen",
        "advice": "Optie",
        "concept": "Cliniclowns probeert kinderen in ziekenhuizen te vermaken.",
        "context": "Om te leren vanuit de onderneming (bedrijf of project) samen te werken met een goed doel.",
        "need": "Zij kunnen helpen bij het bedenken van manieren hoe men deze kinderen kan laten meedoen zodat zij er lol aan beleven.",
        "duration": "3:00:00",
        "content": ""
    },
    "Big_Five_For_Life": {
        "title": "Big Five For Life",
        "type": "Organisatie",
        "author": "Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Aanpassen, Bedenken, Creëren, Gebruiken, Herzien, Omzetten, Ontwerpen, Ontwikkelen, Organiseren, Produceren, Reproduceren, Uitleggen, Uitvoeren, Voordoen, Voortbrengen",
        "advice": "Aanrader",
        "concept": "Als de entreprenasiast meedoet met een workshop ‘Big Five For Life’ en hij verzorgt deze daarna zelf, dan de entreprenasiast daarmee laten zien in staat te zijn een veilig en sociaal klimaat in een groep te creëren.",
        "context": "Entreprenasiasten geven aan andere entreprenasiasten tijdens de module [[Module:Samenwerken|Samenwerken]] deze workshop.",
        "need": "De entreprenasiast kan ook de workshop ‘Big Five For Life’ aan andere EP-leerlingen geven en daarmee aantonen dat hij in staat is om verschillende werkvormen, methoden en technieken in te zetten die de samenwerking in een team versterken.",
        "duration": "4:00:00",
        "content": "[[Bestand:Kaart Scholing Big Five for Life.png|500px|center|link=Bestand:Kaart Scholing Big Five for Life.pdf]]"
    },
    "Uitsupporters": {
        "title": "Uitsupporters",
        "type": "Prestatiemotivatie",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Offerte",
        "tactic": "Aanwijzen, Betrekken, Communiceren, Motiveren, Onderhandelen, Ondersteunen, Opsporen, Overtuigen, Verbinden",
        "advice": "Aanrader",
        "concept": "Schakel als hulptroepen voor het realiseren van de ondernemende reis docenten van de school in die schoolexcursies organiseren als experts en maak hen gelijk [[supporter]] van het entreprenasium op jouw school.",
        "context": "Handig als inzet voor het realiseren van de ondernemende reis \/ buitenlandse excursie",
        "need": "Buitenlandse excursie realiseren",
        "duration": "30:00",
        "content": ""
    },
    "Belbin_test": {
        "title": "Belbin test",
        "type": "Toets",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Beoordelen, Concluderen, Doorstrepen, Kiezen, Reflecteren, Selecteren, Testen, Vergelijken",
        "advice": "Optie",
        "concept": "Een van de meest bekende testen om inzichtelijk te maken welke voorkeursrol jij in een team vaak hebt en wat jouw sterke en zwakke punten zijn is de Belbin test. Doe de test en bespreek de uitkomst met jouw samenwerkingspartners.",
        "context": "Een succesvol team vormen is een uitdaging. Voetbalclubs hebben vaak met deze uitdaging te maken. Een elftal met daarin elf topspelers betekent niet dat je daardoor zult winnen. Het gaat er om dat die elf topspelers elkaar aanvullen en op elkaar ingespeeld zijn.",
        "need": "Als je de onderlinge verschillen van mensen op waarde kunt schatten en effectief in kunt zetten, vergroot je de synergie.",
        "duration": "0:45:00",
        "content": "Als je met te veel ‘Vormers’ en ‘Planten’ bij elkaar zit is de kans bijvoorbeeld groot dat plannen niet gerealiseerd worden. Andersom geldt hetzelfde; als een groepje uit alleen maar ‘Zorgdragers’ en ‘Waarschuwers’ bestaat, zal er weinig vernieuwends ontstaan. Vaak kun je het goed vinden met mensen die gelijkgestemd zijn maar in een samenwerking is dit niet altijd doeltreffend. Kies dus een samenwerking niet op basis van vriendschappen maar kijk goed welke teamleden elkaar kunnen versterken. Doe de test [https:\/\/docs.google.com\/file\/d\/0B2qcXxDPQ37wZVhXcGUtZndNdXM\/edit Belbin Buitenkans]"
    },
    "Persoonlijke_offerte": {
        "title": "Persoonlijke offerte",
        "type": "Prestatiemotivatie",
        "author": "Rob Slagter",
        "goal": "Offerte",
        "tactic": "Aangeven, Bedenken, Benoemen, Beschrijven, Categoriseren, Classificeren, Concluderen, Definiëren, Formuleren, Mindmappen, Omzetten, Opsommen, Organiseren, Plannen, Prioriteren, Rangschikken, Rapporteren, Samenvatten, Schematiseren, Voorstellen",
        "advice": "Suggestie",
        "concept": "Verkoop in een persoonlijke offerte je te maken ontwikkeling aan jezelf en formuleer je de afgesproken doelen SMART.",
        "context": "Voeg een voorstel toe waarin je uitlegt hoe je denkt de persoonlijke offerte te bereiken en wat je daarvoor nog moet leren.",
        "need": "Door een persoonlijke offerte te maken oefen je met het maken van een offerte en weet je wat wil en wanneer je dat wil hebben bereikt.",
        "duration": "2:00:00",
        "content": ""
    },
    "LOL_Canvas": {
        "title": "LOL Canvas",
        "type": "Offerte",
        "author": "Rob Slagter",
        "goal": "Offerte",
        "tactic": "Aangeven, Bedenken, Benoemen, Beschrijven, Categoriseren, Classificeren, Concluderen, Definiëren, Formuleren, Mindmappen, Omzetten, Opsommen, Organiseren, Plannen, Prioriteren, Rangschikken, Rapporteren, Samenvatten, Schematiseren, Voorstellen",
        "advice": "Aanrader",
        "concept": "Het belangrijkste middel dat je gebruikt is het formulier voor een LOL-offerte: het LOL canvas. Dit is een digitaal document dat je kunt invullen, opslaan, versturen of printen. Het helpt je alle belangrijke zaken te vermelden in je offerte.",
        "context": "Je vult in wat je project zal zijn, hoe je bewijzen gaat verzamelen, wie de stakeholders zijn, wat jouw strategie is, welke doelen je met dit project wilt behalen, welke vakken je daarmee kunt vervangen, welke middelen je in kunt zetten en hoe je de planning voor je ziet.",
        "need": "Dit canvas helpt om het optimale opbrengst uit je project te halen en om  het overzicht te bewaken van het wat, wie en hoe.",
        "duration": "2:00:00",
        "content": "Het canvas kun je eventueel gebruiken voor het schrijven van een [[Chance:Offertebrief|offertebrief]] aan een vakdocent, als de entreprenasiast, de vakdocent of de school dat een betere vorm vindt.\n[[Bestand:Formulier LOL Canvas.png|700px|center|link=Bestand:Formulier LOL Canvas.pdf]]"
    },
    "Levensverhaal": {
        "title": "Levensverhaal",
        "type": "Verhaal",
        "author": "Rob Slagter",
        "goal": "Samenwerken, PEP",
        "tactic": "Beschrijven, Herinneren, Produceren, Reflecteren, Terugblikken, Verhalen",
        "advice": "Aanrader",
        "concept": "Schrijf een verhaal over je leven dat je wilt delen met anderen.",
        "context": "{{Verhaal\/Aanmaken",
        "need": "Delen van je persoonlijke geschiedenis helpt anderen jou beter te begrijpen.",
        "duration": "2:00:00",
        "content": "| Nut = Delen van je persoonlijke geschiedenis helpt anderen jou beter te begrijpen.\n| Advies = Aanrader\n| Duur = 2:00:00"
    },
    "Verkoopverhaal": {
        "title": "Verkoopverhaal",
        "type": "Verhaal",
        "author": "Rob Slagter",
        "goal": "Offerte",
        "tactic": "Beargumenteren, Beschrijven, Herinneren, Onderbouwen, Onderhandelen, Overtuigen, Produceren, Reflecteren, Terugblikken, Uitleggen, Verdedigen, Verhalen",
        "advice": "Suggestie",
        "concept": "Bedenk eens een verkoopverhaal waarin je jouw persoonlijkheid, passies en talenten aan bod laat komen.",
        "context": "{{Verhaal\/Aanmaken",
        "need": "Je verkoopt als entrepreneur niet alleen een product, maar ook jezelf. Jij als entrepreneur spiegelt je namelijk in je projecten en ondernemingen.",
        "duration": "2:00:00",
        "content": "| Nut = Je verkoopt als entrepreneur niet alleen een product, maar ook jezelf. Jij als entrepreneur spiegelt je namelijk in je projecten en ondernemingen.\n| Advies = Suggestie\n| Duur = 2:00:00"
    },
    "Reisverslag": {
        "title": "Reisverslag",
        "type": "Verhaal",
        "author": "Rob Slagter",
        "goal": "Plannen",
        "tactic": "Beschrijven, Herinneren, Produceren, Reflecteren, Terugblikken, Verhalen",
        "advice": "Aanrader",
        "concept": "Na het plannen maak je een ondernemende reis met je project of onderneming. Je kunt een reisverslag maken om hierover te vertellen.",
        "context": "{{Verhaal\/Aanmaken",
        "need": "Om aan anderen het nut van de reis te tonen, kan men een reisverslag publiceren in bijvoorbeeld de (school)krant.",
        "duration": "2:00:00",
        "content": "| Nut = Om aan anderen het nut van de reis te tonen, kan men een reisverslag publiceren in bijvoorbeeld de (school)krant.\n| Advies = Aanrader\n| Duur = 2:00:00"
    },
    "Fictie": {
        "title": "Fictie",
        "type": "Verhaal",
        "author": "Rob Slagter",
        "goal": "Creativiteit",
        "tactic": "Berekenen, Beschrijven, Formuleren, Overtuigen, Produceren, Uitleggen, Verhalen, Verhelderen",
        "advice": "Aanrader",
        "concept": "Gebruik je fantasie om je creatieve ideeën te verbeelden in een sprookje, roman, novelle, toneelstuk, poëzie, stripverhaal, videospel of filmscript. Blijft je gedachtegang een droom of durf je het om te zetten in werkelijkheid?",
        "context": "{{Verhaal\/Aanmaken",
        "need": "Fictie helpt begrip voor een idee te oogsten van anderen.",
        "duration": "2:00:00",
        "content": "| Advies = Aanrader\n| Nut = Fictie helpt begrip voor een idee te oogsten van anderen.\n| Duur = 2:00:00"
    },
    "Ontwerpverhaal": {
        "title": "Ontwerpverhaal",
        "type": "Verhaal",
        "author": "Rob Slagter",
        "goal": "Metalol",
        "tactic": "Afleiden, Beargumenteren, Beschrijven, Concluderen, Extrapoleren, Herinneren, Interpreteren,  Mindmappen, Motiveren, Omzetten, Onderbouwen, Onderhandelen, Overtuigen, Ontwerpen, Produceren, Reflecteren, Terugblikken, Uitleggen, Verbinden, Verdedigen, Verhalen, Verklaren",
        "advice": "Aanrader",
        "concept": "Kun je het ontwerp van je leerroute omzetten in een logisch, duidelijk en aantrekkelijk verhaal?",
        "context": "{{Verhaal\/Aanmaken",
        "need": "Als je jouw ontwerp in een persoonlijk verhaal zet dan wordt jouw betrokkenheid en de relevantie voor jou groter voor jezelf en zichtbaarder voor een ander.",
        "duration": "2:00:00",
        "content": "| Duur = 2:00:00"
    },
    "Reflectieverhaal": {
        "title": "Reflectieverhaal",
        "type": "Verhaal",
        "author": "Rob Slagter",
        "goal": "Zelfbewust",
        "tactic": "Beschrijven, Herinneren, Produceren, Reflecteren, Terugblikken, Verhalen",
        "advice": "Aanrader",
        "concept": "Maak een [[Gids:Reflectie|reflectie]] verhaal over jezelf, wat je hebt geleerd en wat je nog wilt leren.",
        "context": "{{Verhaal\/Aanmaken",
        "need": "Reflecteren is een effectieve manier om te leren van je ervaringen.",
        "duration": "2:00:00",
        "content": "| Nut = Reflecteren is een effectieve manier om te leren van je ervaringen.\n| Advies = Aanrader\n| Duur = 2:00:00"
    },
    "Plan_je_plan": {
        "title": "Plan je plan",
        "type": "Plan",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Plannen",
        "tactic": "Aangeven, Bedenken, Benoemen, Beschrijven, Organiseren, Plannen, Prioriteren, Voorspellen, Voorstellen",
        "advice": "Optie",
        "concept": "Bedenk een plan om tot een eigen plan te komen,",
        "context": "Om het echt persoonlijk te maken noemen we het plan naar de entreprenasiast: bijvoorbeeld het Erikplan. De entreprenasiast bedenkt welke hulpmiddelen bruikbaar zijn om tot een plan te komen die bij hen past. In het geval van Erik gaat hij onderzoek doen naar zijn idee door met zijn klantendoelgroep te praten, hij gaat kijken wat hij in deze onderzoeksfase het beste kan onderzoeken door te zoeken op Google, bij de KvK, advies te vragen bij ondernemers in zijn eigen netwerk en bij M&O\/VECON op school. Vervolgens maakt hij op basis van al deze bronnen een persoonlijk plan van aanpak.",
        "need": "Dit plan leidt tot het uitwerken van een idee zodat je met een businessplan kan beginnen.",
        "duration": "2:00:00",
        "content": ""
    },
    "POP": {
        "title": "POP",
        "type": "Plan",
        "author": "Rob Slagter",
        "goal": "Plannen",
        "tactic": "Aangeven, Bedenken, Benoemen, Beschrijven, Categoriseren, Classificeren, Concluderen, Definiëren, Formuleren, Mindmappen, Motiveren, Omzetten, Opsommen, Organiseren, Plannen, Prioriteren, Rangschikken, Rapporteren, Reflecteren, Samenvatten, Schematiseren, Voorstellen",
        "advice": "Optie",
        "concept": "Je kan naast de ontwikkeling van je bedrijf en je leren ook je eigen ontwikkeling plannen in een '''P'''ersoonlijk '''O'''ntwikkelings'''P'''lan.",
        "context": "Wat wens je en welk gedrag van jezelf denk je nodig te hebben?",
        "need": "Hoe nauwkeuriger je dit weet te beschrijven, hoe groter de kans op succes om je gedrag te veranderen hiernaar toe.",
        "duration": "2:00:00",
        "content": ""
    },
    "Nieuwsbrief": {
        "title": "Nieuwsbrief",
        "author": "Rob Slagter",
        "goal": "Plannen",
        "tactic": "Aangeven, Benoemen, Beschrijven, Categoriseren, Classificeren, Concluderen, Definiëren, Formuleren, Opsommen, Opsporen, Prioriteren, Rangschikken, Rapporteren, Samenvatten, Schematiseren",
        "advice": "Optie",
        "concept": "Geef een eigen nieuwsbrief uit.",
        "context": "Zie bijvoorbeeld [http:\/\/content.hondsrugcollege.nl\/2014-2015\/pdf\/EP-september.pdf de nieuwsbrief] van 2e jaars entreprenasiasten van het [[Organisatie:Hondsrug College|Hondsrug College]].",
        "need": "Door het uitgeven van een nieuwsbrief kun je met een aantal mensen samen verslag doen van je vorderingen.",
        "duration": "3:00:00",
        "content": ""
    },
    "Creativiteit_Geven": {
        "title": "Creativiteit Geven",
        "type": "Plan",
        "author": "Rob Slagter, Marielle Janssen, Iris Hermens",
        "goal": "Creativiteit",
        "tactic": "Bediscussiëren, Bespreken, Communiceren, Helpen, Herformuleren, Herhalen,  Herinneren, Nadoen, Organiseren, Plannen, Praktiseren, Presenteren, Samenvatten, Toelichten, Tonen, Uitleggen, Verhalen, Voordoen, Weten",
        "advice": "Aanrader",
        "concept": "Entreprenasiasten leren andere leerlingen in een workshop, zoals tijdens het project [[EPedia:Jij de Baas|Jij de Baas]], de leerervaringen die zij hebben opgedaan.",
        "context": "Eerst volgen de entreprenasiasten zelf een workshop creativiteit die door op hun beurt door meer ervaren entreprenasiasten wordt verzorgd. In die workshop leren ze hoe creativiteit werkt en ervaren ze wat het nut is voor hun bedrijf. Vervolgens gebruiken ze die kennis in combinatie met een [[Gids:Brainstorm#Workshop|Gids Workshop]] om een workshop aan andere leerlingen te geven.",
        "need": "Omdat creativiteit een uniek proces is is het belangrijk eerste bij zichzelf te ontdekken hoe creativiteit werkt en vervolgens dat in te zetten om anderen te laten ontdekken hoe creativiteit werkt.",
        "duration": "4:00:00",
        "content": ""
    },
    "Concept": {
        "title": "Concept",
        "type": "Product",
        "author": "Rob Slagter",
        "goal": "Metalol",
        "tactic": "Beschrijven, Citeren, Herformuleren, Herhalen, Herinneren, Interpreteren, Parafraseren, Reproduceren, Produceren, Samenvatten, Uitleggen, Weten",
        "advice": "Aanrader",
        "concept": "Schrijf een nieuw of verbeter een bestaand [[Gids:Concept|concept]] op EPedia op grond van je eigen ervaringen met je eigen leren.",
        "context": "Met concepten kun je makkelijk links vinden met vakken om onderdelen te vervangen.",
        "need": "Het schrijven van een concept is een krachtig middel om te bewijzen dat je een begrip onder de knie hebt.",
        "duration": "2:00:00",
        "content": ""
    },
    "VideoScribe": {
        "title": "VideoScribe",
        "type": "Clip",
        "author": "Rob Slagter",
        "goal": "Metalol",
        "tactic": "Bedenken, Beschrijven, Illustreren, Mindmappen, Monteren, Ontwikkelen, Produceren, Schematiseren, Tekenen, Tonen, Uitleggen, Verhalen, Voordoen, Voorstellen",
        "advice": "Optie",
        "concept": "Maak een VideoScribe zoals Marissa heeft gedaan ({{Clip | Titel = LOL VideoScribe",
        "context": "Met VideoScribe kun je eenvoudig animaties maken alsof je tekent op een schoolbord. Aan de animaties kun je tekst, geluid en beelden toevoegen. De animatie kun je exporteren en combineren met een video die je hebt opgenomen.",
        "need": "Mensen vinden bewegende beelden duidelijker, aantrekkelijker, makkelijker te onthouden ((mensen zijn op [[Objectgeoriënteerd|objecten georiënteerd]]) en is sneller in het overdragen van een boodschap (een bewegend plaatje zegt meer dan een stilstaand woord).",
        "duration": "16:00:00",
        "content": "), over een onderwerp binnen ondernemend leren.\n| Context = Met VideoScribe kun je eenvoudig animaties maken alsof je tekent op een schoolbord. Aan de animaties kun je tekst, geluid en beelden toevoegen. De animatie kun je exporteren en combineren met een video die je hebt opgenomen.\n| Duur = 16:00:00"
    },
    "Documentaire": {
        "title": "Documentaire",
        "type": "Clip",
        "author": "Rob Slagter",
        "goal": "Metalol",
        "tactic": "Bedenken, Beschrijven, Monteren, Ontwikkelen, Produceren, Tonen, Uitleggen, Verhalen, Voorstellen",
        "advice": "Optie",
        "concept": "Maak een documentaire over een onderdeel van het ondernemend leren.",
        "context": "Er zijn zelfs filmbedrijven gestart op het entreprenasium die als opdracht documentaires hebben gemaakt, zoals FilmInBeeld (bijvoorbeeld {{Clip | Titel = Entree",
        "need": "Met het medium [[Gids:Clip|video]] wordt je geprikkeld om kort en bondig in beelden iets uit leggen, waardoor je de boodschap zelf heel goed leert begrijpen.",
        "duration": "16:00:00",
        "content": ").\n| Nut = Met het medium [[Gids:Clip|video]] wordt je geprikkeld om kort en bondig in beelden iets uit leggen, waardoor je de boodschap zelf heel goed leert begrijpen.\n| Advies = Optie\n| Duur = 16:00:00"
    },
    "Quotes": {
        "title": "Quotes",
        "type": "Product",
        "author": "Rob Slagter",
        "goal": "Metalol",
        "tactic": "Bedenken, Formuleren, Herinneren, Illustreren, Interpreteren, Omzetten, Produceren, Reflecteren, Samenvatten, Uitleggen",
        "advice": "Aanrader",
        "concept": "Maak een eigen [[Gids:Quote|quote]] waarin je jouw persoonlijk verkregen wijsheid toont wat betreft ondernemend leren.",
        "context": "Je kunt dit uitbreiden door bijvoorbeeld van al je quotes een [[Gids:Quote#Wat.3F|kalender]] te maken. Of help mee deze kalender aan te vullen.",
        "need": "Op het entreprenasium zet je een [[Gids:Leerstylist|productieve leerstijl]] in. Een persoonlijke quote kan dit heel krachtig illustreren.",
        "duration": "10:00",
        "content": ""
    },
    "Masterclass": {
        "title": "Masterclass",
        "type": "Product",
        "author": "Rob Slagter",
        "goal": "Metalol",
        "tactic": "Bedenken, Creëren, Monteren, Omzetten, Ontwerpen, Produceren, Ontwikkelen, Reflecteren, Samenstellen, Synthetiseren, Voortbrengen",
        "advice": "Suggestie",
        "concept": "Zet een eigen [[Gids:Masterclass|masterclass]] op waarin jij als master een onderwerp binnen ondernemend leren aan anderen buiten het entreprenasium behandelt.",
        "context": "Buiten kan betekenen aan andere leerlingen of aan vakdocenten die graag meer willen weten hoe ze entreprenasiasten kunnen meehelpen. Helemaal mooi is buiten de school, bijvoorbeeld in bedrijven of bij andere entreprenasia.",
        "need": "Uitleggen van je eigen ideeën aan anderen is niet alleen heel effectief voor je leren, maar ook nog eens erg ondernemend.",
        "duration": "16:00:00",
        "content": ""
    },
    "Blog": {
        "title": "Blog",
        "type": "Verhaal",
        "author": "Rob Slagter",
        "goal": "Zelfbewust",
        "tactic": "Beschrijven, Citeren, Formuleren, Rapporteren, Reflecteren, Samenvatten, Speculeren, Terugblikken, Toelichten, Uitleggen, Verhalen, Verklaren",
        "advice": "Optie",
        "concept": "Een makkelijk middel om je te helpen in het reflecteren is het bijhouden van een blog\/ twitter\/ [[Media:Gids Eenvoudige website bouwen.pdf|website]] waar je dagelijks op bijhoudt wat je doet.",
        "context": "Vanaf het start van deelname door de entreprenasiast en intrapreneur.",
        "need": "Door terug te lezen waar je allemaal mee bezig bent geweest zie je ook vaak snel terug wat je hebt geleerd en welke stappen je hebt ondernomen.",
        "duration": "4:00:00",
        "content": ""
    },
    "Voetafdruk": {
        "title": "Voetafdruk",
        "type": "Toets",
        "author": "Rob Slagter",
        "goal": "Burgerschap",
        "tactic": "Berekenen, Toepassen, Weten",
        "advice": "Optie",
        "concept": "Probeer eens de milieubelasting van je project of bedrijf in kaart te brengen met [http:\/\/www.carbonfootprint.com\/calculator.aspx deze rekenmachine].",
        "context": "[[Voetafdruk|Voetafdruk]] is de aardoppervlakte die een persoon, groep van personen, project, product of bedrijf per jaar voor zijn consumptie en afvalverwerking vraagt.",
        "need": "Meten is weten. Ondernemingen roepen nogal eens dat ze milieubewust zijn, maar het is helemaal sterk als je dat mer harde cijfers weet te onderbouwen.",
        "duration": "2:00:00",
        "content": ""
    },
    "Fair_trade": {
        "title": "Fair trade",
        "type": "Organisatie",
        "author": "Marielle Janssen, Rob Slagter",
        "goal": "Burgerschap",
        "tactic": "Bedenken, Communiceren, Creëren, Motiveren, Onderhandelen, Ontwerpen, Ontwikkelen, Oprichten,  Organiseren, Overtuigen, Plannen, Presenteren, Rapporteren, Regelen, Toelichten, Uitleggen, Verdedigen, Voorstellen",
        "advice": "Optie",
        "concept": "De entreprenasiast kan door met leerkrachten, leerlingen en hun ouders samen te werken aan een bepaalde campagne om aandacht te besteden aan fairtrade van zijn school een Fairtrade School maken.",
        "context": "Op het entreprenasium toon je een goed wereldburger te zijn en daarbij past eerlijk handelen.",
        "need": "Met fair trade ondersteun je het streven naar een milieuvriendelijk en ontwikkelingsgericht handel  met ontwikkelingslanden.",
        "duration": "16:00:00",
        "content": ""
    },
    "UNESCO": {
        "title": "UNESCO",
        "type": "Organisatie",
        "author": "Rob Slagter",
        "goal": "Burgerschap",
        "tactic": "Analyseren, Bedenken, Creëren, Extrapoleren,  Monteren, Omzetten, Onderzoeken, Ontwerpen, Produceren, Ontwikkelen, Samenstellen, Synthetiseren, Voortbrengen",
        "advice": "Optie",
        "concept": "Verzin een actie om je school te ondersteunen om een UNESCO-school te worden of te blijven.",
        "context": "Zie de [http:\/\/www.unescoscholen.nl\/ website]",
        "need": "Door je het UNESCO-schoolprofiel te geven laat je zien dat je staat voor Internationale verbondenheid, verdraagzaamheid en solidariteit.",
        "duration": "16:00:00",
        "content": ""
    },
    "Conceptenlijst": {
        "title": "Conceptenlijst",
        "type": "Prestatiemotivatie",
        "author": "Rob Slagter",
        "goal": "Effectiviteit",
        "tactic": "Aanwijzen, Bedenken, Kiezen, Reflecteren, Selecteren",
        "advice": "Aanrader",
        "concept": "De concepten die bij effectiviteit horen staan hieronder opgesomd. Voeg zelf ontbrekende concepten toe die jou helpen om om hoger te kunnen scoren.",
        "context": "{{Kolom | 5 | {{#EPget: Lijst | Module:Effectiviteit | Concept",
        "need": "Welke voor concepten voor jou van toepassing zijn bij effectiviteit, is deels persoonsgebonden.",
        "duration": "1:00:00",
        "content": ""
    },
    "PMT": {
        "title": "PMT",
        "type": "Toets",
        "author": "Rob Slagter",
        "goal": "Effectiviteit",
        "tactic": "Beoordelen, Concluderen, Doorstrepen, Kiezen, Reflecteren, Selecteren, Testen, Vergelijken",
        "advice": "Aanrader",
        "concept": "Doe een prestatiemotivatietest (PMT).",
        "context": "Op het entreprenasium besteden we expliciet aandacht aan het vergroten van de prestatiemotivatie.",
        "need": "Om inzicht te krijgen in je eigen prestatiemotivatie.",
        "duration": "1:00:00",
        "content": ""
    },
    "Ouderejaars": {
        "title": "Ouderejaars",
        "type": "Rondleiding",
        "author": "Rob Slagter",
        "goal": "Plannen",
        "tactic": "Berekenen, Bespreken, Betrekken, Communiceren, Luisteren, Oplossen, Opsporen, Organiseren, Overtuigen, Plannen, Uitleggen",
        "advice": "Optie",
        "concept": "Een effectieve manier om begrotingen te leren maken, is door een ervaren entreprenasiast of een ouderjaars leerling die het vak M&O volgt te vragen je te helpen.",
        "context": "Maak de ouderejaars lid van EPedia en laat ze zo meewerken aan een [[Gids:Project|project]] die je hier hebt aangemaakt.",
        "need": "De ouderejaars kunnen de hulp aan jou inzetten om te laten zien dat zij op hun beurt begroten goed onder de knie hebben.",
        "duration": "2:00:00",
        "content": ""
    },
    "Algemene_Voorwaarden": {
        "title": "Algemene Voorwaarden",
        "type": "Product",
        "author": "Rob Slagter",
        "goal": "Ontwerp",
        "tactic": "Bediscussiëren, Bespreken, Concluderen, Herformuleren, Interpreteren, Kiezen, Lezen, Luisteren, Oordelen, Weten",
        "advice": "Aanrader",
        "concept": "Kijk bij de Kamer van Koophandel voor een voorbeeld van algemene voorwaarden en stem met behulp van een jurist of andere ondernemers jouw specifieke voorwaarden af.",
        "context": "Bij het maken van een offerte voor een klant of een docent",
        "need": "Algemene voorwaarden kunnen je beschermen tegen problemen, risico’s en aansprakelijkheid die bij na het sluiten van een overeenkomst kunnen ontstaan.",
        "duration": "2:00:00",
        "content": "Je kunt je ook aansluiten bij een branche -of beroepsvereninging."
    },
    "Netwerk": {
        "title": "Netwerk",
        "type": "Rondleiding",
        "author": "Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Aanwijzen, Categoriseren, Illustreren, Mindmappen, Onderzoeken, Ontdekken, Opsommen, Rangschikken, Schematiseren, Tekenen, Verzamelen",
        "advice": "Aanrader",
        "concept": "Breng in kaart wie je allemaal kent. Wat is jouw netwerk? Teken dit of beeld dit op een eigen manier uit. Geef hierin aan (bijvoorbeeld met kleuren) welke groep mensen bij een bepaalde actie die je wilt ondernemen zouden kunnen en willen steunen.",
        "context": "Als onderdeel van het invullen van een canvas of los daarvan.",
        "need": "Wie ken je in kaart te brengen.",
        "duration": "1:00:00",
        "content": ""
    },
    "Onderzoekscanvas": {
        "title": "Onderzoekscanvas",
        "type": "Plan",
        "author": "Rob Slagter",
        "goal": "Onderzoek",
        "tactic": "Aangeven, Bedenken, Benoemen, Beschrijven, Categoriseren, Classificeren, Concluderen, Definiëren, Formuleren, Mindmappen, Omzetten, Opsommen, Organiseren, Plannen, Prioriteren, Rangschikken, Rapporteren, Samenvatten, Schematiseren, Voorstellen",
        "advice": "Aanrader",
        "concept": "Maak een eigen canvas voor je eigen onderzoek.",
        "context": "Achterhaal zelf welke onderdelen er in een onderzoek vooraf beschreven worden, kies de relevante en een manier om die weer te geven in een canvas. Uiteraard vul je het canvas met je eigen onderzoeksopzet.",
        "need": "Als alternatief voor een uitgebreid onderzoeksplan",
        "duration": "3:00:00",
        "content": ""
    },
    "Technasium": {
        "title": "Technasium",
        "type": "Organisatie",
        "author": "Rob Slagter",
        "goal": "Onderzoek",
        "tactic": "Bespreken, Betrekken, Communiceren, Luisteren, Oplossen, Opsporen, Organiseren, Overtuigen, Plannen, Uitleggen",
        "advice": "Optie",
        "concept": "Om te leren onderzoeken en tegelijk kansen te grijpen om een innovatief product te ontwerpen die jouw bedrijf kan verkopen, kan je aansluiting zoeken bij een technasium project.",
        "context": "Als invulling voor de module Onderzoek",
        "need": "Op het technasium leert men onderzoeken en ontwerpen. Dat levert vaak mooie producten op. Echter, op het technasium wil of kan men die vaak niet naar een product dat men in de markt zet brengen.",
        "duration": "20:00:00",
        "content": ""
    },
    "Movies_that_Matter": {
        "title": "Movies that Matter",
        "type": "Clip",
        "author": "Marielle Janssen, Rob Slagter",
        "goal": "Burgerschap",
        "tactic": "Kijken, Luisteren, Motiveren, Oordelen, Vergelijken, Vertrouwen, Waarderen",
        "advice": "Aanrader",
        "concept": "Stichting Movies that Matter, een initiatief van Amnesty International, opent ogen voor mensenrechten door film.",
        "context": "Deze [http:\/\/www.moviesthatmatter.nl site] biedt informatie over onze activiteiten, een uitgebreide filmdatabase, een agenda en nieuws.",
        "need": "Wereldburgerschap stimuleren",
        "duration": "0:30:00",
        "content": ""
    },
    "Wereldburgerschapsmeter": {
        "title": "Wereldburgerschapsmeter",
        "type": "Toets",
        "author": "Marielle Janssen, Rob Slagter",
        "goal": "Burgerschap",
        "tactic": "Beoordelen, Concluderen, Doorstrepen, Kiezen, Selecteren, Testen, Vergelijken",
        "advice": "Optie",
        "concept": "Meet de mate van wereldburgerschap binnen je school.",
        "context": "[http:\/\/www.ncdo.nl\/wereldburgerschapsmeter Meten] van Wereldburgerschap binnen de school. Krijg in 15 minuten een beeld waar een school staat.",
        "need": "Wereldburgerschap stimuleren binnen de school",
        "duration": "15:00",
        "content": ""
    },
    "Ben_jij_ondernemend": {
        "title": "Ben jij ondernemend",
        "type": "Toets",
        "author": "Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Beoordelen, Concluderen, Doorstrepen, Kiezen, Reflecteren, Selecteren, Testen, Vergelijken",
        "advice": "Suggestie",
        "concept": "benjijondernemend.nl is een (web)app is ontwikkeld in opdracht van ROC van Twente, ROZ groep,  Rijksdienst voor Ondernemend Nederland (RvO.nl) en SLO. De app is ontwikkeld om de gebruiker een indicatie te geven hoe ondernemend hij\/zij is.",
        "context": "Als startpunt voor de vraag \"wie ben je\".",
        "need": "Om te verkennen hoe ondernemend je bent.",
        "duration": "10:00",
        "content": "Een indicatie welke gebruikt kan worden als start van een dialoog met zijn\/haar begeleider\/coach\/docent\/mentor\/stagebegeleider. Een dialoog die vooral bedoeld is om de vaardigheden van 'ondernemende' leerlingen\/studenten\/jonge ondernemers verder te ontwikkelen….. Ook in het onderwijs zelf! De app kan gebruikt worden op smartphone, tablet en notebook. Start de browser en type in 'benjijondernemend.nl'   Dus zonder www en\/of vraagteken!"
    },
    "Evenementenbureau": {
        "title": "Evenementenbureau",
        "type": "Organisatie",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Plannen",
        "tactic": "Bespreken, Betrekken, Communiceren, Luisteren, Opsporen, Organiseren, Overtuigen, Plannen, Uitleggen",
        "advice": "Optie",
        "concept": "Zoek een lokaal evenementenbureau die steun wil geven in de organisatie en realisatie van de ondernemende reis.",
        "context": "Het evenementenbureau geeft tips over de organisatie. Zo zet je de lokale omgeving in voor hulp in het realiseren van challenges.{{Practice | Pagina = Inzet evenementenbureau Entreereis",
        "need": "Zet lokaal evenementenbureau voor realisatie reis",
        "duration": "4:00:00",
        "content": "| Nut = Zet lokaal evenementenbureau voor realisatie reis\n| Advies = Optie\n| Duur = 4:00:00"
    },
    "Kansenportfolio": {
        "title": "Kansenportfolio",
        "type": "Creativiteit",
        "author": "Rob Slagter, Marielle Janssen",
        "goal": "Samenwerken",
        "tactic": "Inspecteren, Kiezen, Lezen, Onderzoeken, Ontdekken, Oordelen, Rangschikken, Selecteren, Vergelijken, Verkennen",
        "advice": "Aanrader",
        "concept": "Het entreprenasium heeft veel contacten met goede doelen. Deze goede doelen kunnen kansen aanbieden voor een internationale uitwisseling. In dit kansenportfolio zitten reisbestemming die vooraf zijn gecheckt door het entreprenasium, dus waarvan je zeker kunt zijn dat ze interessant zijn.",
        "context": "Project [[EPedia:Jij de Entrepreneur|Jij de Entrepreneur]] en ze zijn meteen geschikt als startpunt voor het project [[EPedia:Jij de Wereldburger|Jij de Wereldburger]].",
        "need": "Entreprenasiasten kansen aanbieden voor een ondernemende reisbestemming",
        "duration": "2:00:00",
        "content": ""
    },
    "Groengelinkt": {
        "title": "Groengelinkt",
        "type": "Organisatie",
        "author": "Rob Slagter, Marielle Janssen",
        "goal": "Burgerschap",
        "tactic": "Beoordelen, Lezen, Ontdekken,  Opsporen, Selecteren, Vergelijken, Verkennen, Verzamelen",
        "advice": "Optie",
        "concept": "Via de website [http:\/\/www.groengelinkt.nl\/ groengelinkt.nl] kun je allerlei manier vinden die je kunnen inspireren om een onderwijsprogramma te ontwerpen of je kunt gewoon een van de aangereikte voorbeelden volgen.",
        "context": "Op het entreprenasium bepalen Goede Doelen mede de leerdoelen, dus zijn de onderwijsprogramma's \"groengelinkt\".",
        "need": "Bestaande onderwijsmaterialen zelf als leerling inzetten.",
        "duration": "4:00:00",
        "content": ""
    },
    "Designers_workbook": {
        "title": "Designers workbook",
        "type": "Product",
        "author": "Rob Slagter",
        "goal": "Innovatie",
        "tactic": "Bedenken, Ontwerpen, Oprichten, Produceren, Uitvoeren, Voortbrengen",
        "advice": "Suggestie",
        "concept": "Door het samen invullen van dit [[Media:Gids Designers workbook.pdf|werkboek]] kun je als docent van je eigen onderwijs [[Media:Gids_Design Thinking_Toolkit.pdf|Design Thinking]] als methode toepassen.",
        "context": "Bij het ontwerpen door docenten van ondernemend onderwijs",
        "need": "Hulpmiddel bij Design Thinking",
        "duration": "8:00:00",
        "content": ""
    },
    "COCD-box": {
        "title": "COCD-box",
        "type": "Toets",
        "author": "Rob Slagter",
        "goal": "Innovatie",
        "tactic": "Aanwijzen, Beargumenteren, Bekritiseren, Beoordelen, Beredeneren, Concluderen, Doorstrepen, Onderstrepen, Oordelen, Prioriteren, Vergelijken, Selecteren",
        "advice": "Aanrader",
        "concept": "Op de website van COCD vind je een [http:\/\/www.cocd.org\/kennisplatform\/cocd-box\/ box] en beschrijving hoe je die kan inzetten om ideeën te selecteren.",
        "context": "Na het creëren van een ideeën waterval",
        "need": "Selecteren van ideeën",
        "duration": "3:00:00",
        "content": ""
    },
    "Creativiteit_Ontwerpen": {
        "title": "Creativiteit Ontwerpen",
        "type": "Product",
        "author": "Rob Slagter, Marielle Janssen, Iris Hermens",
        "goal": "Creativiteit",
        "tactic": "Analyseren, Bedenken, Bediscussiëren, Creëren, Extrapoleren,  Monteren, Omzetten, Ontwerpen, Produceren, Ontwikkelen, Reflecteren, Samenstellen, Synthetiseren, Voortbrengen",
        "advice": "Aanrader",
        "concept": "Entreprenasiasten leren andere leerlingen in een workshop, zoals tijdens het project [[EPedia:Jij de Baas|Jij de Baas]], de leerervaringen die zij hebben opgedaan.",
        "context": "Eerst volgen de entreprenasiasten zelf een workshop creativiteit die door op hun beurt door meer ervaren entreprenasiasten wordt verzorgd. In die workshop leren ze hoe creativiteit werkt en ervaren ze wat het nut is voor hun bedrijf. Vervolgens gebruiken ze die kennis in combinatie met een [[Gids:Brainstorm#Workshop|Gids Workshop]] om een workshop aan andere leerlingen te geven.",
        "need": "Omdat creativiteit een uniek proces is is het belangrijk eerste bij zichzelf te ontdekken hoe creativiteit werkt en vervolgens dat in te zetten om anderen te laten ontdekken hoe creativiteit werkt.",
        "duration": "4:00:00",
        "content": ""
    },
    "Creativiteit_Ontvangen": {
        "title": "Creativiteit Ontvangen",
        "type": "Rondleiding",
        "author": "Rob Slagter, Marielle Janssen, Iris Hermens",
        "goal": "Creativiteit",
        "tactic": "Bedenken, Bespreken, Communiceren, Concluderen, Creëren, Luisteren, Mindmappen, Oefenen, Ontdekken, Oordelen, Oplossen, Reflecteren, Uitvinden",
        "advice": "Aanrader",
        "concept": "Entreprenasiasten leren andere leerlingen in een workshop, zoals tijdens het project [[EPedia:Jij de Baas|Jij de Baas]], de leerervaringen die zij hebben opgedaan.",
        "context": "Eerst volgen de entreprenasiasten zelf een workshop creativiteit die door op hun beurt door meer ervaren entreprenasiasten wordt verzorgd. In die workshop leren ze hoe creativiteit werkt en ervaren ze wat het nut is voor hun bedrijf. Vervolgens gebruiken ze die kennis in combinatie met een [[Gids:Brainstorm#Workshop|Gids Workshop]] om een workshop aan andere leerlingen te geven.",
        "need": "Omdat creativiteit een uniek proces is is het belangrijk eerste bij zichzelf te ontdekken hoe creativiteit werkt en vervolgens dat in te zetten om anderen te laten ontdekken hoe creativiteit werkt.",
        "duration": "4:00:00",
        "content": ""
    },
    "LOL_stage": {
        "title": "LOL stage",
        "type": "Rondleiding",
        "author": "Rob Slagter",
        "goal": "LOL",
        "tactic": "Communiceren, Gebruiken, Handelen, Inspecteren, Luisteren, Nadoen, Oefenen, Ontdekken, Parafraseren, Praktiseren, Reflecteren, Reproduceren, Toepassen, Uitvoeren, Veranderen, Vergelijken, Verkennen, Wijzigen",
        "advice": "Suggestie",
        "concept": "Een intrapreneur in spe kan zich op een ander entreprenasium aanbieden als een werkaannemer van een bestaand project. Een intrapreneur leert met de entreprenasiast LOL te maken. Een intrapreneur die deze vaardigheid eenmaal zelf onder de knie heeft gekregen, kan vervolgens nog ervaring opdoen hoe de leerlingen deze methodiek kunnen leren. De beste manier om dat te doen, is een stage.",
        "context": "Dit gaat als volgt in z’n werk: \n* hij of zij gaat bij andere entreprenasia op zoek naar geschikte projecten;\n* maakt daaruit een keuze voor een geschikt project;\n* biedt aan om bepaalde werkzaamheden voor dit project op zich te nemen. Hiermee wordt als het ware een ondernemende lesinhoud bij het andere entreprenasium ingekocht;\n* voert vervolgens deze werkzaamheden op de eigen school uit;\n* verzorgt daarnaast tussen beide entreprenasia de uitwisseling van allerhande informatie die de uitvoering van de werkzaamheden betreft.",
        "need": "Een stage biedt de intrapreneur in spe een duidelijke afspiegeling van hetgeen hem of haar op de eigen school te wachten staat. Daarnaast legt en versterkt hij het contact met collegae op een andere school.",
        "duration": "10:00:00",
        "content": ""
    },
    "Entrepreneurspel": {
        "title": "Entrepreneurspel",
        "type": "Product",
        "author": "Rob Slagter",
        "goal": "Offerte",
        "tactic": "Bedenken, Beschrijven, Bouwen, Creëren, Monteren, Ontwikkelen, Ontwikkelen, Produceren, Tonen, Uitleggen, Verhalen, Voorstellen",
        "advice": "Optie",
        "concept": "Maak prototype een bordspel waar alle aspecten inzitten wat betreft het entrepreneur zijn. In ieder geval zit er win-win in.",
        "context": "Als dit een goed spel is, dan mag je bij Erno Eekelschol die een aantal spellenwinkels runt en nieuwe spellen in de markt zet, in zijn winkel dit aan hem presenteren.",
        "need": "Wie weet kun je het spel te vermarkten en in spellenwinkels en op beurzen verkopen.",
        "duration": "16:00:00",
        "content": ""
    },
    "Entrepreneurscan": {
        "title": "Entrepreneurscan",
        "type": "Toets",
        "author": "Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Aanwijzen, Beoordelen, Concluderen, Doorstrepen, Kiezen, Reflecteren, Selecteren, Testen, Vergelijken",
        "advice": "Aanrader",
        "concept": "Zie [https:\/\/scan.ondernemerstest.nl\/web\/mvc\/entrance?scan_code=BO-Scan&company_code=Bak&registration=true&culture=nl-NL entrepreneurscan].",
        "context": "Tijdens het nagaan van geschiktheid",
        "need": "Scan of je ondernemend bent",
        "duration": "15:00",
        "content": ""
    },
    "Masterskip_Wylde_Swan": {
        "title": "Masterskip Wylde Swan",
        "type": "Organisatie",
        "author": "Rob Slagter",
        "goal": "Offerte",
        "tactic": "Beargumenteren, Bedenken, Beschrijven, Formuleren, Herformuleren, Interpreteren, Lezen, Nadoen, Onderbouwen, Omzetten, Produceren, Rapporteren, Rechtvaardigen, Voorstellen",
        "advice": "Optie",
        "concept": "Beschrijf je eigen ondernemende reis op een manier geïnspireerd door de [http:\/\/www.masterskip-wyldeswan.eu\/#&panel1-9 Masterskip Wylde Swan] een zesweekse zeilreis naar de Caribbean!",
        "context": "Ter inspiratie van een eigen ondernemende reis",
        "need": "Goed voorbeeld doet volgen!",
        "duration": "8:00:00",
        "content": ""
    },
    "Onderwijspioniers": {
        "title": "Onderwijspioniers",
        "type": "Organisatie",
        "author": "Rob Slagter",
        "goal": "Onderwijsarchitect",
        "tactic": "Bedenken, Beschrijven, Bouwen, Creëren, Monteren, Ontwikkelen, Produceren, Tonen, Uitleggen, Verhalen, Voorstellen",
        "advice": "Aanrader",
        "concept": "Zet het initiatief [http:\/\/www.onderwijspioniers.nl\/Nieuwe-Onderwijs-Pioniers-gezocht\/ Onderwijs Pioniers] in om je als intrapreneur te ondersteunen in eigen ontwerpen voor ondernemend onderwijs te realiseren en te delen met andere Pionierende Leraren.",
        "context": "Als financiële en deskundige steun voor intrapreneurs bij het pionieren",
        "need": "Inschakelen hulp bij onderwijsontwerp",
        "duration": "2:00:00",
        "content": ""
    },
    "Wereldverbeteraar_van_het_jaar": {
        "title": "Wereldverbeteraar van het jaar",
        "type": "Organisatie",
        "author": "Rob Slagter",
        "goal": "Offerte",
        "tactic": "Bedenken, Beschrijven, Bouwen, Creëren, Monteren, Ontwikkelen, Overtuigen, Produceren, Tonen, Uitleggen, Verdedigen, Verhalen, Voorstellen",
        "advice": "Aanrader",
        "concept": "Meld je project als voor de prijs Wereldverbeteraar van het jaar.",
        "context": "Ter financiering van een ondernemende reis of het wereldburgerschap evenement",
        "need": "Het project \"[http:\/\/www.wereldverbeteraarvanhetjaar.nl Wereldverbeteraar van het jaar]\" kun je inzetten om met jouw origineel, haalbaar en populair idee een geldprijs te winnen waarmee je jouw idee kan realiseren. Een onderdeel van de prijs is een educatieve en avontuurlijke reis naar een ontwikkelingsland.",
        "duration": "3:00:00",
        "content": ""
    },
    "Planbord": {
        "title": "Planbord",
        "type": "Plan",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Plannen",
        "tactic": "Aangeven, Bedenken, Benoemen, Beschrijven, Categoriseren, Classificeren, Concluderen, Definiëren, Formuleren, Omzetten, Opsommen, Organiseren, Plannen, Prioriteren, Rangschikken, Rapporteren, Samenvatten, Schematiseren, Tonen, Voorspellen, Voorstellen",
        "advice": "Aanrader",
        "concept": "Bedenk je eigen planbord.",
        "context": "De ervaring is dat het planbord met challenges een geschikte Entree-tool is die leerlingen helpt bewust de relatie te leggen tussen wat ze doen en wat ze leren. Het is een opstapje naar het echte LOL maken en vakken vervangen.",
        "need": "Als middel bij het plannen en samenwerken.",
        "duration": "1:00:00",
        "content": "[[Bestand:Foto Planbord Entree ReviusDoorn.jpg|miniatuur|Planbord Entree Revius Lyceum Doorn|right]]\n[[Bestand:Foto Plan Je Entree Entreprenasiumchallenges.jpg|miniatuur|right]]\nEntreprenasiasten van Revius Lyceum Doorn hebben vanuit de [[Gids:Challenge|challenges]] van de Entreefase een eigen planbord bedacht. Hiermee tonen ze aan zelf een planningsmethode te kunnen bedenken afgestemd op hun eigen behoeften. Het planbord is ook een middel voor een betere [[Module:Samenwerken|samenwerking]]."
    },
    "YOUth4Education": {
        "title": "YOUth4Education",
        "type": "Organisatie",
        "author": "Rob Slagter",
        "goal": "Metalol",
        "tactic": "Bedenken, Beschrijven, Bouwen, Creëren, Monteren, Ontwikkelen, Produceren, Tonen, Uitleggen, Verhalen, Voorstellen",
        "advice": "Suggestie",
        "concept": "Meld je idee om het onderwijs beter te maken aan bij YOUth4Education .",
        "context": "Via [http:\/\/united4education.nl\/u4e\/transitiepaden\/youth4education\/ de site] kun je steun vinden  een idee voor beter onderwijs uit te werken tot een project of sociale onderneming.",
        "need": "Het delen van en vinden van steun voor een idee om het onderwijs beter te maken om dit idee met elkaar verder uit te werken en te ondernemen.",
        "duration": "4:00:00",
        "content": ""
    },
    "Vakkanjers": {
        "title": "Vakkanjers",
        "type": "Organisatie",
        "author": "Anneke Hylkema",
        "goal": "Creativiteit, Burgerschap, Onderzoek",
        "tactic": "Beoordelen, Lezen, Ontdekken,  Opsporen, Selecteren, Vergelijken, Verkennen, Verzamelen",
        "advice": "Suggestie",
        "concept": "Bekijk de [http:\/\/www.devakkanjers.nl site] om te kijken uit welke opdrachten je kunt kiezen",
        "context": "VMBO leerjaar 3 en 4",
        "need": "Hulp bij het kiezen van een challenge",
        "duration": "12:00:00",
        "content": ""
    },
    "Onderzoeksstage": {
        "title": "Onderzoeksstage",
        "type": "Rondleiding",
        "author": "Rob Slagter",
        "goal": "Onderzoek",
        "tactic": "Analyseren, Bekritiseren, Evalueren, Herkennen, Inspecteren, Nadoen, Onderzoeken, Ontdekken, Opsporen, Organiseren, Praktiseren, Reflecteren, Regelen, Terugblikken, Verkennen",
        "advice": "Aanrader",
        "concept": "Het vergaren van onderzoeksvragen voor de eigen onderneming door het lopen van een stage bij een vergelijkbare onderneming.",
        "context": "Indien men geen duidelijk beeld heeft voor welke vraagstukken men kan komen te staan in de branche of bedrijfstak van de onderneming.",
        "need": "Onderzoeken is jezelf vragen stellen. Maar hoe kan je jezelf vragen stellen over een bepaalde onderneming als je geen praktijkervaring hebt met het reilen en zeilen van het soort onderneming dat je nastreeft. Hoe kun je weten wat het betekent een goed doel op te richten als je zelf nooit eens hebt meegewerkt in een goed doel. Hoe weet je wat het betekent een bedrijf met paarden op te zetten, als je niet eens als stage hebt meegedraaid met de eigenaar van bijvoorbeeld een manage.",
        "duration": "4:00:00",
        "content": ""
    },
    "Conceptmap": {
        "title": "Conceptmap",
        "type": "Plan",
        "author": "Rob Slagter",
        "goal": "Metalol",
        "tactic": "Aanwijzen, Bedenken, Benoemen, Bespreken, Bouwen, Classificeren, Combineren, Herkennen, Identificeren, Illustreren, Mindmappen, Opsommen, Rangschikken, Schematiseren, Schetsen, Tekenen, Weten",
        "advice": "Aanrader",
        "concept": "De entreprenasiasten betrokken bij een project maken samen met [[Gids:Intrapreneur|intrapreneur]], [[Gids:Supporter|supporter]] en [[Gids:Vakdocent|vakdocent]] een conceptmap over de concepten die in een bepaald project aan bod komen.",
        "context": "Als een entreprenasiast of intrapreneur lastig kan herkennen voor welke curriculum-onderdelen een bepaald project een goed alternatief kan zijn.",
        "need": "Het krijgen van overzicht over de mogelijke te vervangen onderdelen van vakken",
        "duration": "3:00:00",
        "content": ""
    },
    "Visualisatie": {
        "title": "Visualisatie",
        "type": "Plan",
        "author": "Anneke Hylkema, Rob Slagter",
        "goal": "Besluitvorming",
        "tactic": "Mindmappen, Oefenen, Reflecteren, Voorstellen",
        "advice": "Suggestie",
        "concept": "Visualiseren is het gebruik maken van je zintuigen om een situatie in gedachten te creëren. Deze techniek wordt veel toegepast door sporters kijk via de [https:\/\/www.youtube.com\/watch?v=FJ5K7uePr8g url] hoe topschaatser Erben Wennemars hier gebruik van maakt.  Het werkt goed wanneer je makkelijk in beeld denkt, visueel en of ruimtelijk bent ingesteld. Wanneer je iets moet doen wat je spannend vindt kan het helpen om vlak van te voren nog een visualisatie te doen.",
        "context": "Door van te voren in je hoofd de uitdaging verschillende keren te oefenen voel je je voorbereid en meer ervaren in een nieuwe situatie.",
        "need": "Voorbereiden op een nieuwe of lastige situatie of vaardigheid.",
        "duration": "1:00:00",
        "content": "Onderstaand een aantal tips:\n* zoek een rustige plek waar je niet kan worden gestoord.\n* doe je ogen dicht.\n* bedenk wat je wilt visualiseren. \n* visualiseer alsof je je eigen film afspeelt.\n* herhaal deze film een paar keer mogelijk met meerdere (succes) scenario's wanneer er verschillende factoren van invloed kunnen zijn op jouw prestatie of situatie."
    },
    "Talententest": {
        "title": "Talententest",
        "type": "Toets",
        "author": "Anneke Hylkema, Rob Slagter",
        "goal": "Zelfbewust",
        "tactic": "Beoordelen, Concluderen, Doorstrepen, Kiezen, Ontdekken, Reflecteren, Selecteren, Testen, Vergelijken",
        "advice": "Suggestie",
        "concept": "Doe een talententest.",
        "context": "Als je weet waar je kracht ligt en waar je hart snelle van gaat kloppen lukt het je beter om te ondernemen. Zie voor meer informatie ook [[Menu:Talent|Talent]] of [http:\/\/www.bol.com\/nl\/p\/ontdek-je-sterke-punten\/1001004002717882\/?Referrer=ADVNLGOO002008-UKL3MAGWAWXV4-63703022893 hier]",
        "need": "Hulp bij het ontdekken van jouw specifieke talenten, ter reflectie en zelfontdekking.",
        "duration": "1:00:00",
        "content": ""
    },
    "Aftrap": {
        "title": "Aftrap",
        "type": "Plan",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Plannen",
        "tactic": "Bespreken, Communiceren, Lezen, Organiseren, Overtuigen, Presenteren, Uitleggen",
        "advice": "Suggestie",
        "concept": "Organiseren van een [[Event:Informatiedag|Informatiedag]] met een succesvolle [[Event:Werving|Werving]] van nieuwe entreprenasiasten.",
        "context": "Bij start van een nieuwe entreprenasiumfase of project.",
        "need": "Bewijs dat je bekend bent geraakt met het entreprenasium",
        "duration": "4:00:00",
        "content": "'''Onderdelen''':\n* Doorlopen van challenges, de 'spelregels' van het entreprenasium\n* Bespreken van het nut\n* Bespreken verwachtingen en leer\/werkwijze\n* Het feestelijk met elkaar vieren van een start en hiermee het entreprenasium op de kaart zetten in de school"
    },
    "Vastloophulp": {
        "title": "Vastloophulp",
        "type": "Verhaal",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Zelfbewust, IB Plan",
        "tactic": "Beschrijven, Herinneren, Produceren, Reflecteren, Terugblikken, Verhalen",
        "advice": "Suggestie",
        "concept": "Maak een verhaal van jouw leerproces over het inzicht die je hebt opgedaan.",
        "context": "Wanneer je signaleert dat je vastloopt of je merkt dat bij een ander, kun je elkaar makkelijke coachen door elkaar te vragen waar het hem in zit: Dromen? Durven? Doen? Doorzetten? Delen?",
        "need": "Help andere leerlingen die tegen hetzelfde probleem aanlopen door hun te leren wat jij zelf hebt geleerd.",
        "duration": "15:00",
        "content": "== Voorbeeld ==\nBlanca en Sam van Revius Lyceum Doorn komen er met hulptroepen achter dat ze vastlopen op Durven. Ze hebben op grond van die hulp een LEF project bedacht om het EP te promoten in de school en om zelf en anderen te leren wat je kunt doen om meer te Durven in het ondernemen. Ze organiseren voor het LEF project een masterclass met een spreker die inspireert over LEF hebben. Ze organiseren een meeloopdag op het Entreprenasium voor leerlingen in de school. Die leerlingen dealen zelf vrijstelling (dat vraag lef)."
    },
    "Buur": {
        "title": "Buur",
        "type": "Verhaal",
        "author": "Rob Slagter",
        "goal": "Innovatie",
        "tactic": "Beschrijven, Herinneren, Produceren, Reflecteren, Terugblikken, Verhalen",
        "advice": "Suggestie",
        "concept": "Schrijf een verhaal op grond van een interview met een buur over jouw idee.",
        "context": "Stel je hebt een idee. Vertel die eens aan je buur. Vraag je buur om vooral door te vragen. Jij legt uit alsof de buur een totale leek is. Het interview door je buur mag 5 minuten duren en vol zitten met \"domme\" vragen. Dan vraag je de buur om te vertellen waar jij mee bezig bent. Zo leer je wat anderen horen als jij over je idee vertelt en dat kan verrassend en daarmee lerend zijn.",
        "need": "Om het verhaal over een idee aan te scherpen.",
        "duration": "0:10:00",
        "content": ""
    },
    "Gedragstijlscan": {
        "title": "Gedragstijlscan",
        "type": "Toets",
        "author": "Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Aanwijzen, Beoordelen, Concluderen, Doorstrepen, Kiezen, Reflecteren, Selecteren, Testen, Vergelijken",
        "advice": "Optie",
        "concept": "Doe een [http:\/\/le-network.nl\/producten\/workshops\/le-behaviour\/ gedragsstijl-scan].",
        "context": "Met een gedragsstijl-scan kan men een beeld krijgen van je gedragsstijl in relatie tot anderen.",
        "need": "Om te helpen bewijzen dat men niet alleen bewust is van het nut van samenwerken, maar er ook naar handelt.",
        "duration": "1:00:00",
        "content": ""
    },
    "Persoonlijk_Prestatie_Plan": {
        "title": "Persoonlijk Prestatie Plan",
        "type": "Plan",
        "author": "Rob Slagter",
        "goal": "Verkoper",
        "tactic": "Aangeven, Bedenken, Benoemen, Beschrijven, Categoriseren, Classificeren, Concluderen, Definiëren, Formuleren, Omzetten, Opsommen, Organiseren, Plannen, Prioriteren, Rangschikken, Rapporteren, Samenvatten, Schematiseren, Voorspellen, Voorstellen",
        "advice": "Aanrader",
        "concept": "Maak een persoonlijk prestatie plan (PPP) voor de eigen inzet bij de implementatie van een entreprenasium. De PPP's van de teamleden kunnen de basis vormen van een [[Chance:Team Prestatie Plan|Team Prestatie Plan]].",
        "context": "Op het entreprenasium ontwerpen docenten met leerlingen zelf hun onderwijs",
        "need": "Door zelf prestatie met de school af te spreken voel je eigenaarschap en passie bij wat je doet.",
        "duration": "1:00:00",
        "content": "{|\n|-\n| [[Bestand:Kaart Persoonlijke Offerte Intrapreneur.png|500px|right|link=Bestand:Kaart Persoonlijke Offerte Intrapreneur.pdf]]\n| [[Bestand:Kaart PEP Ontwikkelstappen.png|500px|right|link=Bestand:Kaart PEP Ontwikkelstappen.pdf]]\n|}"
    },
    "Team_Prestatie_Plan": {
        "title": "Team Prestatie Plan",
        "type": "Plan",
        "author": "Rob Slagter",
        "goal": "Verkoper",
        "tactic": "Aangeven, Bedenken, Benoemen, Beschrijven, Categoriseren, Classificeren, Concluderen, Definiëren, Formuleren, Omzetten, Opsommen, Organiseren, Plannen, Prioriteren, Rangschikken, Rapporteren, Samenvatten, Schematiseren, Voorspellen, Voorstellen",
        "advice": "Aanrader",
        "concept": "Maak met behulp van een onderwijsarchitect een prestatie plan van het team voor de implementatie van een entreprenasium",
        "context": "Op het entreprenasium ontwerpen docenten met leerlingen zelf hun onderwijs",
        "need": "Door zelf prestatie met de school af te spreken voel je eigenaarschap en passie bij wat je doet.",
        "duration": "1:00:00",
        "content": "{|\n|-\n| [[Bestand:Kaart Scholing Team Prestatie Plan.png|300px|right|link=Bestand:Kaart Scholing Team Prestatie Plan.pdf]]\n| [[Bestand:Kaart PEP Actielijst Organisator.png|300px|center|link=Bestand:Kaart PEP Actielijst Organisator.pdf]]\n| [[Bestand:Kaart PEP Urenberekening.png|300px|left|link=Bestand:Kaart PEP Urenberekening.pdf]]\n|}"
    },
    "Training_on_the_job": {
        "title": "Training on the job",
        "type": "Rondleiding",
        "author": "Rob Slagter",
        "goal": "Stuurman",
        "tactic": "",
        "advice": "Aanrader",
        "concept": "Ontwerp je eigen training on the job door een expert van het [[Gids:CVE#Bedrijfsbureau|bedrijfsbureau]].",
        "context": "Tijdens de Entree-fase is het gebruikelijk om een stichter in huis te nemen om te leren via voordoen, nadoen en vervolgens zelf doen.",
        "need": "Door een ervaringsdeskundige in eigen huis te hebben, hoef je niet zelf het wiel uit te vinden of veel tijd aan bestuderen van het entreprenasium en het communiceren met andere entreprenasia.",
        "duration": "20:00:00",
        "content": "[[Bestand:Kaart_Scholing_On_the_job.png|500px|center|link=Bestand:Kaart_Scholing_On_the_job.pdf]]"
    },
    "Onderwijsarchitectuur": {
        "title": "Onderwijsarchitectuur",
        "type": "Plan",
        "author": "Rob Slagter",
        "goal": "Onderwijsarchitect",
        "tactic": "Aangeven, Bedenken, Benoemen, Beschrijven, Categoriseren, Classificeren, Concluderen, Definiëren, Formuleren, Omzetten, Opsommen, Organiseren, Plannen, Prioriteren, Rangschikken, Rapporteren, Samenvatten, Schematiseren, Voorspellen, Voorstellen",
        "advice": "Aanrader",
        "concept": "Ontwerp een eigen onderwijsarchitectuur met behulp van een [[Gids:Onderwijsarchitect|onderwijsarchitect]] van het [[Gids:CVE#Bedrijfsbureau|bedrijfsbureau]].",
        "context": "Tijdens de PEP-fase kun je beroep doen op ondersteuning door een onderwijsarchitect.",
        "need": "Door een ervaringsdeskundige in te schakelen, krijg je sneller en beter een goed plan voor elkaar dat kan rekenen op de steun van de school en het PEP-team.",
        "duration": "20:00:00",
        "content": "[[Bestand:Kaart Scholing Onderwijsarchitectuur.png|500px|center|link=Bestand:Kaart Scholing Onderwijsarchitectuur.pdf]]"
    },
    "Startup_Experience": {
        "title": "Startup Experience",
        "type": "Creativiteit",
        "author": "Rob Slagter",
        "goal": "Innovatie",
        "tactic": "Bedenken, Beredeneren, Bereiden, Creëren, Omzetten, Onderzoeken, Ontdekken, Ontwerpen, Oplossen, Produceren",
        "advice": "Suggestie",
        "concept": "Een training in design thinking. Zie [{{#!: http:\/\/www.leidschdagblad.nl\/regionaal\/duinenbollen\/article27716955.ece\/Andreas-College-aan-de-slag-met-Startup-Experience?lref=R2",
        "context": "Als invulling van de module Innovatie",
        "need": "Met deze training leert men een manier van denken om snel en effectief tot een innovatieve oplossing te komen.",
        "duration": "10:00:00",
        "content": "voorbeeld Pieter Groen]. \n| Context = Als invulling van de module Innovatie\n| Nut = Met deze training leert men een manier van denken om snel en effectief tot een innovatieve oplossing te komen.\n| Advies = Suggestie\n| Duur = 10:00:00"
    },
    "Zelfvertrouwen_plan": {
        "title": "Zelfvertrouwen plan",
        "type": "Plan",
        "author": "Rob Slagter",
        "goal": "Zelfbewust",
        "tactic": "Analyseren, Beargumenteren, Bedenken, Benoemen, Beoordelen, Beredeneren, Beschrijven, Besluiten, Concluderen, Evalueren, Extrapoleren, Generaliseren, Integreren, Interpreteren, Mindmappen, Motiveren, Oefenen, Onderzoeken, Ontdekken, Oplossen, Overtuigen, Plannen, Prioriteren, Proberen\t, Rechtvaardigen, Reflecteren, Speculeren, Terugblikken, Uitleggen, Uitweiden, Veranderen, Verbinden, Verdedigen, Vergelijken, Verhalen, Verhelderen, Verkennen, Verklaren, Vertrouwen, Voorspellen",
        "advice": "Aanrader",
        "concept": "Een tienstappen plan om ongerustheid over iets te [[Chill:Overwinning|overwinnen]].",
        "context": "[[Gids:MeCoaching|MeCoaching]]: deze liefdevolle aanpak is gebaseerd op jarenlange gedegen onderzoek naar hoe je angst kunt overwinnen middels een gedegen plan.",
        "need": "Dit plan helpt je om met compassie om te gaan het vergroten van je zelfvertrouwen om een bepaalde moeilijkheid aan te gaan.",
        "duration": "1:00:00",
        "content": "De volgende tien stappen zet je om een zelfvertrouwen plan te ontwikkelen{{Bron | Pagina = Gilbert 2009"
    },
    "Kalmte_plan": {
        "title": "Kalmte plan",
        "type": "Plan",
        "author": "Rob Slagter",
        "goal": "Samenwerken, Zelfbewust",
        "tactic": "Analyseren, Beargumenteren, Bedenken, Benoemen, Beoordelen, Beredeneren, Beschrijven, Besluiten, Concluderen, Evalueren, Extrapoleren, Generaliseren, Integreren, Interpreteren, Mindmappen, Motiveren, Oefenen, Onderzoeken, Ontdekken, Oplossen, Overtuigen, Plannen, Prioriteren, Proberen\t, Rechtvaardigen, Reflecteren, Speculeren, Terugblikken, Uitleggen, Uitweiden, Veranderen, Verbinden, Verdedigen, Vergelijken, Verhalen, Verhelderen, Verkennen, Verklaren, Vertrouwen, Voorspellen",
        "advice": "Aanrader",
        "concept": "Een tienstappen plan om boosheid over iets te [[Chill:Overwinning|overwinnen]].",
        "context": "[[Gids:MeCoaching|MeCoaching]]: deze liefdevolle aanpak is gebaseerd op jarenlange gedegen onderzoek naar hoe je boosheid kunt omzetten in kalmte middels een gedegen plan.",
        "need": "Dit plan helpt je om met compassie om te gaan het vergroten van je kalmte in situaties die je boosheid aanwakkeren.",
        "duration": "1:00:00",
        "content": "De volgende tien stappen zet je om een kalmte plan te ontwikkelen{{Bron | Pagina = Gilbert 2009"
    },
    "Curriculum_Vitae": {
        "title": "Curriculum Vitae",
        "type": "Verhaal",
        "author": "Rob Slagter",
        "goal": "Oprichting",
        "tactic": "Beschrijven, Bewijzen, Herinneren, Opsommen, Reflecteren, Samenstellen, Samenvatten, Terugblikken, Verhalen",
        "advice": "Aanrader",
        "concept": "Een [[Concept:Curriculum Vitae|Curriculum Vitae]] (CV) vat de activiteiten samen die je in je leven toe nu toe hebt gedaan of aan het doen bent.",
        "context": "Als onderdeel van een [[Chance:Ondernemingsplan|ondernemingsplan]].",
        "need": "Een opsomming van je prestaties kan vertrouwen in je kweken van een potentiele stakeholder.",
        "duration": "1:00:00",
        "content": "Het Curriculum Vitae kan een bijlage zijn van een [[Chance:Zakelijke brief|zakelijke brief]]."
    },
    "Zakelijke_brief": {
        "title": "Zakelijke brief",
        "type": "Verhaal",
        "author": "Rob Slagter",
        "goal": "Oprichting",
        "tactic": "Als-dan-redeneren, Beargumenteren, Bedenken, Beredeneren, Beschrijven, Bewijzen, Citeren, Concluderen, Formuleren, Onderhandelen, Overtuigen, Rapporteren, Samenvatten, Speculeren, Uitleggen, Verdedigen, Verhelderen, Verklaren, Voorspellen",
        "advice": "Aanrader",
        "concept": "Een zakelijke brief is een [[Concept:Brief|brief]] met een officieel en plechtig karakter.",
        "context": "Entrepreneurs doen veel zaken en daarbij past de zakelijke brief. Uiteraard wordt er daarbij steeds meer gebruikt gemaakt van een zakelijke e-mail.",
        "need": "Met een aantrekkelijke en in goed Nederlands geschreven document overtuig je potentiële stakeholders om zaken met je te doen.",
        "duration": "1:00:00",
        "content": ""
    },
    "Kickstarter": {
        "title": "Kickstarter",
        "type": "Offerte",
        "author": "Rob Slagter",
        "goal": "Oprichting",
        "tactic": "Aantonen, Beargumenteren, Beredeneren, Beschrijven, Bewijzen, Creëren, Onderbouwen, Overtuigen, Rechtvaardigen, Toelichten, Uitleggen, Verdedigen",
        "advice": "Optie",
        "concept": "Zet je idee op [https:\/\/www.kickstarter.com\/ Kickstarter].",
        "context": "Kickstarter is een online platform voor creatieve entrepreneurs om ondersteuning te vinden voor het realiseren van hun ideeën.",
        "need": "Veel projecten die moeilijk zonder hulp tot leven komen, hebben dit wel met hulp van anderen via Kickstarter bereikt.",
        "duration": "1:00:00",
        "content": ""
    },
    "EPTV": {
        "title": "EPTV",
        "type": "Verhaal",
        "author": "Rob Slagter",
        "goal": "Netwerk",
        "tactic": "Aantonen, Bedenken, Creëren, Illustreren, Monteren, Ontwikkelen, Overtuigen, Plannen, Presenteren, Produceren, Rapporteren, Samenstellen, Samenvatten, Tekenen, Toelichten, Tonen, Uitleggen, Verhalen, Verhelderen, Voortbrengen",
        "advice": "Aanrader",
        "concept": "Maak een film over een innovatie bedacht door leerlingen.",
        "context": "Upload de film op het [http:\/\/www.entreprenasium.tv TV-kanaal] van het entreprenasium.",
        "need": "Laat zien dat de jeugd van tegenwoordig het vertrouwen waard is omdat zij bijdragen tot innovaties voor een betere wereld.",
        "duration": "24:00:00",
        "content": ""
    },
    "Lean_startup": {
        "title": "Lean startup",
        "type": "Toets",
        "author": "Rob Slagter",
        "goal": "Netwerk",
        "tactic": "Aanpassen, Analyseren, Bediscussiëren, Bekritiseren, Beoordelen, Bespreken, Betrekken, Communiceren, Concluderen, Controleren, Creëren, Delen, Evalueren, Herzien, Inspecteren, Interpreteren, Luisteren, Onderzoeken, Ontdekken, Oordelen,  Produceren, Reflecteren, Selecteren, Terugblikken, Testen, Toepassen, Uitvinden, Veranderen, Wijzigen",
        "advice": "Aanrader",
        "concept": "Lean startup is een methode voor de ontwikkeling van diensten en producten door middel van experimenteren, iteratieve feedback en daarvan leren.",
        "context": "Men realiseert dit door kosteneffectieve productie van een minimale product en het voortdurend meten van feedback van klanten.",
        "need": "Reden om deze methode te hanteren is  risico's te verminderen en het omzeilen van een hoge projectfinanciering en lange duur van productlanceringen.",
        "duration": "2:00:00",
        "content": "Ontwikkeld in 2008 door Ries met high - tech bedrijven in het achterhoofd , heeft men de lean startup filosofie sindsdien uitgebreid naar andere toepassingsgebieden.  \n* Minimum vaststellen voor een levensvatbaar product\n* Continue en directe inzet van wensen\n* Split testing oftewel verschillende versies van een product aanbieden aan meerdere klanten tegelijk.\n* Actiegerichte statistieken voor gefundeerde zakelijke beslissingen.\n* Pivot of een gestructureerde koerscorrectie ontworpen om een ​​nieuwe fundamentele hypothese over het product, de strategie en de motor van de groei te testen."
    }
}