{
    "Motivatiegesprek": {
        "title": "Motivatiegesprek",
        "type": "PEP-talk",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Bediscussiëren, Bespreken, Communiceren, Helpen, Luisteren, Motiveren, Onderbouwen, Onderzoeken, Onderschrijven, Ondersteunen, Overtuigen, Reflecteren, Speculeren, Uitleggen, Vergemakkelijken, Verhalen, Verhelderen, Vertrouwen, Voorstellen, Vragen, Waarderen, Weten",
        "advice": "Aanrader",
        "concept": "Hou een motivatiegesprek met leerlingen die geïnteresseerd zijn in het entreprenasium.",
        "context": "[[Practice:Motivatiegesprek_Entree|Practice Motivatiegesprek Entree]]",
        "need": "Welke leerlingen selecteer je als intrapreneur voor de eerste groep entreprenasiasten? Welke selectie doe je voor de tweede lichting? Hoe ontdek je welke leerlingen het meest ondernemend zijn?",
        "duration": "15:00",
        "content": "<table>\n    <tr>\n        <td>[[Bestand:Icon Eigenaarschap.png|96px|left|link=]]<\/td>\n        <td>* Laat entreprenasiasten zoveel mogelijk zelf de leiding nemen tijdens het gesprek en laat ze zelf de vorm bepalen: een ondernemend type zal daar gretig gebruik van maken.<br\/>\n        <!--\n          -->* Laat bij de selectie van de tweede lichting vooral veel bepaald worden door de eerste lichting entreprenasiasten en geef hen de verantwoordelijkheid voor de werving.<\/td>\n    <\/tr>\n    <tr>\n        <td>[[Bestand:Icon_Zelfontdekking.png|96px|left|link=]]<\/td>\n        <td>* Inventariseer (met de eerste lichting entreprenasiasten) waarop men leerlingen gaat selecteren: onderzoek wat een entrepreneur kenmerkt. Dit helpt ook om gedegen te motiveren waarom iemand wel of niet gekozen is.<br\/>\n        <!--\n          -->* Geef leerlingen die zijn uitgenodigd de Dromen Durven Doen Doorzetten Delen vragenlijst mee om zich voor te bereiden.<\/td>\n    <\/tr>\n    <tr>\n        <td>[[Bestand:Icon_Verleiden.png|96px|left|link=]]<\/td>\n        <td>* Maak het aantrekkelijk om jezelf op te geven voor het entreprenasium: laat entreprenasiasten voorlichting geven in de klas\/ maak gebruik van het wervend filmpje gemaakt door een entreprenasiast \/ laat de rector de uitnodigen overhandigen.<\/td>\n    <\/tr>\n    <tr>\n        <td>[[Bestand:Icon_Lat.png|96px|left|link=]]<\/td>\n        <td>* Leg de lat hoog: daag leerlingen uit om zichzelf op een unieke manier te motiveren en laat goede voorbeelden zien. De manier kan neigen naar het gevoel van een ‘select clubje’ maar dat is wel het gevoel dat je aan het begin mee wilt geven: Je komt niet zomaar bij het entreprenasium.<\/td>\n    <\/tr>\n    <tr>\n        <td>[[Bestand:Icon_Klimaat.png|96px|left|link=]]<\/td>\n        <td>* Denk bewust na over de locatie waar je de gesprekken voert. In een klaslokaal? Buiten? Zorg er voor dat de locatie al een ondernemende sfeer uitademt.<\/td>\n    <\/tr>\n<\/table>\n[[Bestand:Kaart_Motivatiegesprek.png|1000px|link=Bestand:Kaart_Motivatiegesprek.pdf]]\n[[Bestand:Foto Revius Lyceum Enquete werving entreprenasiasten.png|Enquete vragen werving entreprenasiasten Revius Lyceum Doorn]]"
    },
    "Groepsideeën": {
        "title": "Groepsideeën",
        "type": "Brainstorm",
        "author": "Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Bedenken, Communiceren, Formuleren, Ontdekken, Overtuigen, Reflecteren, Uitleggen, Verzamelen",
        "advice": "Aanrader",
        "concept": "Brainstorm over ideeën die kunnen leiden tot een project waarvan je met de resultaten de [[Gids:Entree|Entree-fase]] kunt bewijzen.",
        "context": "In de Entree-fase is een van de belangrijke doelen dat je komt tot een project waarmee je succesvol vakken hebt vervangen.",
        "need": "Samen brainstormen zorgt ervoor dat de ideeën die eruit voortkomen ook door de groep worden gesteund en vaak beter zijn dan als je zelf alles uitdenkt.",
        "duration": "45:00",
        "content": ""
    },
    "Schoolcontext": {
        "title": "Schoolcontext",
        "type": "Pitch",
        "author": "Rob Slagter",
        "goal": "PEP",
        "tactic": "Beschrijven, Communiceren, Delen, Luisteren, Opsommen, Presenteren, Prioriteren, Rapporteren, Samenvatten, Schematiseren, Toelichten, Uitleggen",
        "advice": "Aanrader",
        "concept": "Doe een pitch over hoe jij denkt over een meerdere van onderstaande vraagstellingen. De vragen worden vooraf onder de intrapreneurs verdeeld.",
        "context": "Tijdens de pitches worden betrokkenen zoals de schoolleiding en leerlingen uitgenodigd, zodat zij nadien feedback kunnen geven op het beeld van de intrapreneurs over de schoolcontext hebben. De schoolleiders en leerlingen worden op het hart gedrukt dat het niet gaat om of de pitcher gelijk heeft, maar om helderheid over hoe hij of zij de schoolcontext ziet, met als kans om deze beeldvorming eventueel bij te stellen.",
        "need": "Wegnemen of bevestigen van beelden over de schoolcontext.",
        "duration": "30:00",
        "content": "== Spel ==\n* Wat is volgens de intrapreneur de uitdaging waar ze voor staan?\n* Wanneer hebben ze deze uitdaging gehaald?\n* Wie zijn de spelers?\n* Wat zijn de spelregels?\n\n== Spelers==\n* Hoe ziet de schoolleiding de geschiktheid als intrapreneur?\n* Hoe zien de collegae de geschiktheid als intrapreneur?\n* Hoe zien de leerlingen de geschiktheid als intrapreneur?\n* Hoe herkent de intrapreneur een ondernemende leerling? \n** Wat is de overlap en \n** Wat is het verschil tussen een entrepreneur versus ondernemende leerling?\n\n== Spelregels ==\n* Wat verwacht de school en de CVE van je?\n* Wat is\/zijn volgens hen\n** de spelregels?\n** het entreprenasium?\n** de wensen van de school?\n** de wensen van de leerlingen?\n* Welke strategie denken zij dat je gaat spelen om de uitdaging te bereiken?\n* Welke tools denken zijn dat jij nodig hebt om het spel goed te spelen?\n\n== Ter plekke ==\n# Pitches\n# Feedback door de aanwezige betrokkenen"
    },
    "Onderwijsontwerp": {
        "title": "Onderwijsontwerp",
        "type": "Pettenwissel",
        "author": "Rob Slagter",
        "goal": "PEP",
        "tactic": "Aanpassen, Als-dan-redeneren, Beargumenteren, Bediscussiëren, Bekritiseren, Beoordelen, Beredeneren, Besluiten,  Bespreken, Communiceren, Concluderen, Debatteren, Evalueren, Formuleren, Herformuleren, Luisteren, Onderbouwen, Oordelen, Oplossen, Opsommen, Overtuigen, Presenteren, Samenvatten, Toelichten, Uitleggen, Veranderen, Verdedigen, Verhelderen, Wijzigen",
        "advice": "Aanrader",
        "concept": "Doe een pettenwissel op de ideeën die je hebt voor een nieuw onderwijsontwerp.",
        "context": "De uitwerking van de [[Chill:Onderwijsideeën|onderwijsideeën]] kunnen bijvoorbeeld nu kritisch onder de loep genomen.",
        "need": "Om te zorgen dat anderen je helpen om je idee sterker en haalbaarder te maken.",
        "duration": "45:00",
        "content": ""
    },
    "Critical_Sessions": {
        "title": "Critical Sessions",
        "type": "Brainstorm",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Creativiteit",
        "tactic": "Aanpassen, Bediscussiëren, Bedenken, Bekritiseren, Beoordelen, Communiceren, Concluderen, Formuleren, Ontdekken, Overtuigen, Reflecteren, Uitleggen, Verzamelen, Wijzigen",
        "advice": "Aanrader",
        "concept": "Doe een aantal kritieksessies met elkaar en beoordeel of deze manier van werken een terugkerende aanpak wordt om te [[Gids:Brainstorm|brainstormen]].",
        "context": "<table>\n    <tr>\n        <td valign = \"top\">''Fasering'':\n* Creëren goede sfeer\n* Analyseren van wat er is gedaan\n* Zelfstandig iets ontspannends doen\n        <\/td>\n        <td valign = \"top\">''Voorwaarden'': \n# Voldoende inbreng\n# Zien als leerkans\n# Openstaan voor kritiek\n# Teamspirit\n        <\/td>\n    <\/tr>\n<\/table>",
        "need": "Een kritieksessie is een manier die men bij Pixar gebruikt om te komen tot doordachte [[Gids:Creativiteit|creativiteit]].",
        "duration": "1:30:00",
        "content": "[[Bestand:Foto_Prezi critical sessions.png|left|Prezi critical sessions|link=https:\/\/prezi.com\/6he7opx5chbh\/kritieksessies-wanneer-en-hoe\/]]\nZie de Prezi voor meer uitleg."
    },
    "Kennismaken": {
        "title": "Kennismaken",
        "type": "PEP-talk",
        "author": "Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Bediscussiëren, Bespreken, Communiceren, Helpen, Luisteren, Motiveren, Onderbouwen, Onderschrijven, Ondersteunen, Overtuigen, Reflecteren, Speculeren, Uitleggen, Vergemakkelijken, Verhalen, Verhelderen, Vertrouwen, Voorstellen, Vragen, Waarderen, Weten",
        "advice": "Optie",
        "concept": "Leer elkaar kennen door samen in een wandeling te verkennen wat je het meeste motiveert om te gaan samenwerken.",
        "context": "Op het entreprenasium wordt je geacht [[Gids:Samenwerken#Synergie|coöperatief]] en niet individueel te leren.",
        "need": "Vaak hebben entrepreneurs de overtuiging dat ze het alleen wel kunnen, terwijl samenwerkende entrepreneurs meestal veel meer succes hebben. Weten hoe je jezelf en een ander kan motiveren om toch te gaan samenwerken is een effectieve en positieve benadering.",
        "duration": "0:30:00",
        "content": ""
    },
    "Talentendiscussie": {
        "title": "Talentendiscussie",
        "type": "Reflectie",
        "author": "Iris Hermens, Anneke Hylkema, Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Als-dan-redeneren, Analyseren, Beargumenteren, Bediscussiëren, Bekritiseren, Beoordelen, Beredeneren, Concluderen, Controleren, Evalueren, Herzien, Mindmappen, Omzetten, Onderzoeken, Oordelen, Overtuigen, Reflecteren, Terugblikken, Testen, Uitleggen, Waarderen",
        "advice": "Aanrader",
        "concept": "Voer een discussie met een medeentreprenasiast of een intrapreneur over je talenten.",
        "context": "Je kunt samen de talenten op deze [[Gids:Talent|talentenpagina]] doorlopen als hulpmiddel voor het gesprek.",
        "need": "Door je talenten te verkennen weet je wat in jou maakt dat een activiteit je energie geeft of je moeiteloos afgaat.",
        "duration": "30:00",
        "content": "Praat met je mentor over welke talenten op EPedia bij jou passen. De volgende vragen kunnen helpen om talent te herkennen:\n* Naar welke activiteiten kijk je uit?\n* Waar geniet je van als je ermee bezig bent?\n* Wat vind je van jezelf niet bijzonder omdat het vanzelf gaat? (Anderen vinden dit vaak wel bijzonder)\n* Tijdens welke activiteit ben je misschien fysiek moe, maar mentaal opgeladen?\n* Wat kun je zelfs wanneer je slecht hebt geslapen, stress of hoofdpijn hebt?\n* Tijdens welke activiteit voel je geen vermoeidheid? Pas na de activiteit ga je voelen dat het best wel vermoeiend was.\n* Tijdens welke acties verlies je de tijd uit het oog? Voor je het weet zijn er een paar uur voorbij.\nProbeer nu te achterhalen welke talenten er achter de antwoorden zitten die je gaf op bovenstaande vragen."
    },
    "Roots": {
        "title": "Roots",
        "type": "Reflectie",
        "author": "Rob Slagter",
        "goal": "Zelfbewust",
        "tactic": "Analyseren, Beoordelen, Beredeneren, Beschrijven, Concluderen, Evalueren, Generaliseren, Herinneren, Herzien, Integreren, Interpreteren, Onderzoeken, Ontdekken, Oordelen, Oplossen, Reflecteren, Schetsen, Synthetiseren, Tekenen, Terugblikken, Toelichten, Uitleggen, Uitweiden, Verbinden, Verhalen, Verhelderen, Verkennen, Verklaren, Voorspellen, Voorstellen",
        "advice": "Aanrader",
        "concept": "Doe een rootssessie met entreprenasiasten.",
        "context": "Waar kom je vandaan? Wat zijn belangrijke invloeden op jou? Wat neem je daarvan mee?",
        "need": "Roots gaat uit dat niemand een leeg vat is en dat waar je oorspronkelijk vandaan komt grote invloed heeft op hoe je nu bent.",
        "duration": "1:00:00",
        "content": ""
    },
    "Flowcheck": {
        "title": "Flowcheck",
        "type": "Reflectie",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Als-dan-redeneren, Analyseren, Beargumenteren, Bediscussiëren, Bekritiseren, Beoordelen, Beredeneren, Concluderen, Controleren, Evalueren, Herzien, Kiezen, Mindmappen, Omzetten, Onderzoeken, Oordelen, Overtuigen, Reflecteren, Selecteren, Terugblikken, Testen, Uitleggen, Waarderen",
        "advice": "Optie",
        "concept": "Doe een check of je als groep nog in de goede [[Flow|flow]] zit.",
        "context": "In een samenwerking met de juiste ‘synergie’ merk je dat de tijd voorbij vliegt, dat dingen als vanzelf gaan en dat je er energie van krijgt. Dit noemen mensen ook wel eens ‘in de flow’ zitten.",
        "need": "Als je aansluit op ieders passie en kwaliteiten en je geeft elkaar vertrouwen en ruimte om het beste uit zichzelf te halen dan zul je als team meer bereiken.",
        "duration": "0:30:00",
        "content": "<table><tr><td>[[Bestand:Kaart Flowcheck Samenwerken.png|link=Kaart Flowcheck Samenwerken.pdf|500px]]<\/td>\n<td valign=\"top\"> Omdat ieder anders is en iedereen anderen gevoelens en behoeften heeft, is de kans groot dat er dingen gebeuren die de flow tegen gaan zitten. Daarom is het goed om geregeld een flowcheck te doen. De flowcheck gaat uit van jouw eigen beleving. Zorg er voor dat iedereen de flowcheck invult. Iedereen is verantwoordelijk voor de ‘flow’ van de groep en als je merkt dat je ergens lager dan een 3 op hebt gescoord, neem dan ook zelf de verantwoordelijkheid om dit bespreekbaar te maken met de groep. Dit kun je goed doen door dit vooraf te bespreken met een vertrouwenspersoon, zoals een bevriende entreprenasiast, buddy of mentor. Bespreek daarna met elkaar.  Zorg er voor dat je als groep vanuit een positieve insteek en met waardering voor de ander tot een oplossing komt waardoor iedereen weer in de juiste energie zit.<\/td><\/tr><\/table>"
    },
    "Samenwerkingsafspraken": {
        "title": "Samenwerkingsafspraken",
        "type": "Brainstorm",
        "author": "Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Bedenken, Communiceren, Formuleren, Ontdekken, Overtuigen, Reflecteren, Uitleggen, Verzamelen",
        "advice": "Suggestie",
        "concept": "Brainstorm met elkaar wat je van elkaar verwacht, wanneer ieder bereikbaar is, waar je goed in bent en hoe je elkaar op dingen aanspreekt.",
        "context": "Voordat de entreprenasiasten beginnen met een samenwerking kan het handig zijn om als groep samenwerkingsafspraken te maken.",
        "need": "Het is goed om te weten wat ieders prioriteiten zijn. Als iemands prioriteit op het project ligt, maar die van de andere samenwerkingspartners op het behalen van hun toets, dan is het goed om daarvan op de hoogte te zijn zodat men de verwachtingen beter op elkaar kan afstemmen.",
        "duration": "1:00:00",
        "content": ""
    },
    "Onderhandeling": {
        "title": "Onderhandeling",
        "type": "PEP-talk",
        "author": "Rob Slagter",
        "goal": "Offerte",
        "tactic": "Bediscussiëren, Bespreken, Communiceren, Helpen, Luisteren, Motiveren, Onderbouwen, Onderhandelen, Onderschrijven, Ondersteunen, Overtuigen, Reflecteren, Speculeren, Uitleggen, Vergemakkelijken, Verhalen, Verhelderen, Vertrouwen, Voorstellen, Vragen, Waarderen, Weten",
        "advice": "Aanrader",
        "concept": "Onderhandel met je [[Gids:Intrapreneur|intrapreneur]] (makkelijk), onderhandel met een [[Gids:Supporter|supporter]] (gemiddeld) en onderhandel met een kritische [[Gids:Vakdocent|vakdocent]] (moeilijk).",
        "context": "Je gebruikt een onderhandeling om een deal te sluiten met je vakdocent voor het vervangen van zijn les met jouw LOL-project",
        "need": "Zie de {{Gids | Help | Onderhandeling",
        "duration": "30:00",
        "content": "| Advies = Aanrader\n| Duur = 30:00"
    },
    "Historielijn": {
        "title": "Historielijn",
        "type": "Reflectie",
        "author": "Anneke Hylkema, Rob Slagter",
        "goal": "Offerte",
        "tactic": "Analyseren, Beoordelen, Beredeneren, Beschrijven, Concluderen, Evalueren, Generaliseren, Herinneren, Herzien, Integreren, Interpreteren, Onderzoeken, Ontdekken, Oordelen, Oplossen, Reflecteren, Schetsen, Synthetiseren, Tekenen, Terugblikken, Toelichten, Uitleggen, Uitweiden, Verbinden, Verhalen, Verhelderen, Verkennen, Verklaren, Voorspellen, Voorstellen",
        "advice": "Optie",
        "concept": "Teken een persoonlijke geschiedenislijn waarin je je pieken en dalen weer geeft. Kijk vervolgens welke talenten je hierbij geholpen hebben. Nodig iemand uit die jou kan helpen om eens door te vragen op de talenten die jezelf hebt geïdentificeerd.",
        "context": "Een historielijn wordt wel gebruikt als middel om van een onderneming of project de geschiedenis naar boven te halen om door daarop te reflecteren met verbeteringen voor de toekomst te komen.",
        "need": "Het identificeren van je talenten en het zelfinzicht vergroten.",
        "duration": "1:30",
        "content": ""
    },
    "Productief_talent": {
        "title": "Productief talent",
        "type": "Reflectie",
        "author": "Anneke Hylkema, Rob Slagter",
        "goal": "Plannen",
        "tactic": "Aanpassen, Analyseren, Beoordelen, Beredeneren, Beschrijven, Concluderen, Evalueren, Generaliseren, Herinneren, Herzien, Integreren, Interpreteren, Mindmappen, Motiveren, Onderzoeken, Ontdekken, Oordelen, Oplossen, Reflecteren, Speculeren, Synthetiseren, Terugblikken, Toelichten, Uitleggen, Uitweiden, Verbinden, Verhalen, Verhelderen, Verkennen, Verklaren, Voorspellen, Voorstellen, Wijzigen",
        "advice": "Aanrader",
        "concept": "Reflecteer op je talenten om vast te stellen welke helpen bij het [[Productief leren|productief leren]].",
        "context": "Voorafgaande aan een [[Gids:Challenge|challenge]] of juist achteraf als lerende terugblik.",
        "need": "Op het entreprenasium wordt je geacht productief te leren, het is dan handig dat je weet welke talenten je daarin kunnen helpen.",
        "duration": "20:00",
        "content": "'''Vooraf'''\n* Wat is jouw challenge? \n* Wat vraagt deze challenge van je? \n* Hoe kun je jouw talenten daar effectief voor inzetten?\n* Wie of wat heb je nog meer nodig?\n\n'''Achteraf'''\n* Op welke momenten vergat je de tijd, was je energiek en\/of leken de dingen vanzelf te gaan?\n* Welke talenten droegen daar aan bij?\n* Op welke manier werken jouw talenten effectief samen, beïnvloeden ze elkaar? \n* Hoe en waarbij kun je deze talenten vaker inzetten?"
    },
    "Prioriteitenmatrix": {
        "title": "Prioriteitenmatrix",
        "type": "Scrum",
        "author": "Rob Slagter",
        "goal": "Plannen",
        "tactic": "Aanpassen, Analyseren, Aangeven, Bedenken, Benoemen, Beoordelen, Beredeneren, Beschrijven, Categoriseren, Classificeren, Concluderen, Definiëren, Evalueren, Formuleren, Generaliseren, Herinneren, Herzien, Integreren, Interpreteren, Mindmappen, Omzetten, Motiveren, Onderzoeken, Ontdekken, Oordelen, Oplossen, Organiseren, Plannen, Prioriteren, Rangschikken, Rapporteren, Reflecteren, Samenvatten, Schematiseren, Speculeren, Synthetiseren, Terugblikken, Toelichten, Uitleggen, Uitweiden, Verbinden, Verhalen, Verhelderen, Verkennen, Verklaren, Voorspellen, Voorstellen, Wijzigen",
        "advice": "Aanrader",
        "concept": "Maak een prioriteitenmatrix tijdens een scrum-sessie om te bepalen wat men in de tussenliggende periode gaat doen en blijf dit middel daarna gebruiken.",
        "context": "Stephen Covey -schrijver, auteur en succesvol ondernemer- maakte elke week gebruik van een model van Eisenhower om op basis daarvan zijn weekplanning te maken. Hij deelde zijn activiteiten in op belangrijk versus urgent.",
        "need": "Goed je prioriteiten bewaken zorgt ervoor dat het échte werk op tijd voldoende oplevert.",
        "duration": "1:00:00",
        "content": "[[Bestand:Kaart Prioriteitenmatrix.png|center|500px]]"
    },
    "Gantt_Chart": {
        "title": "Gantt Chart",
        "type": "Scrum",
        "author": "Rob Slagter",
        "goal": "Plannen, Management",
        "tactic": "Aanpassen, Analyseren, Aangeven, Bedenken, Benoemen, Beoordelen, Beredeneren, Beschrijven, Categoriseren, Classificeren, Concluderen, Definiëren, Evalueren, Formuleren, Generaliseren, Herinneren, Herzien, Integreren, Interpreteren, Mindmappen, Omzetten, Motiveren, Onderzoeken, Ontdekken, Oordelen, Oplossen, Organiseren, Plannen, Prioriteren, Rangschikken, Rapporteren, Reflecteren, Samenvatten, Schematiseren, Speculeren, Synthetiseren, Terugblikken, Toelichten, Uitleggen, Uitweiden, Verbinden, Verhalen, Verhelderen, Verkennen, Verklaren, Voorspellen, Voorstellen, Wijzigen",
        "advice": "Optie",
        "concept": "Ontwikkel al doende een Gantt Chart door te scrummen die past als hulpmiddel bij het scrummen.",
        "context": "{{Clip | Titel = Gantt Chart",
        "need": "Met partners waarmee je samenwerkt heb je vaak gezamenlijk een projectplanning. Een hulpmiddel voor een goede projectplanning is de Gantt Chart.",
        "duration": "0:30:00",
        "content": "Veel bedrijven maken gebruik van een Gantt Chart om een project te plannen. Door gebruik te maken van een staafdiagram maak je inzichtelijk; Wat de verschillende taken zijn, wie verantwoordelijk is voor de taak, wanneer iets begint & hoe lang het duurt en wanneer subdoelen\/mijlpalen behaald moeten worden. \n| Nut = Met partners waarmee je samenwerkt heb je vaak gezamenlijk een projectplanning. Een hulpmiddel voor een goede projectplanning is de Gantt Chart.\n| Advies = Optie\n| Duur = 0:30:00"
    },
    "Passiegesprek": {
        "title": "Passiegesprek",
        "type": "PEP-talk",
        "author": "Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Bediscussiëren, Bespreken, Communiceren, Helpen, Luisteren, Motiveren, Onderbouwen, Onderschrijven, Ondersteunen, Overtuigen, Reflecteren, Speculeren, Uitleggen, Vergemakkelijken, Verhalen, Verhelderen, Vertrouwen, Voorstellen, Vragen, Waarderen, Weten",
        "advice": "Suggestie",
        "concept": "Voor een gesprek met een ander over diens passies en drijfveren.",
        "context": "Op het entreprenasium en in social organisaties staat de passie en het talent van de persoon centraal. Passie is de motor van ondernemendheid maar komt heel erg nauw. Wanneer iemand in zijn passie zit kan hij bergen verzetten en daarom is het belangrijk dat je anderen kunt helpen om dicht bij hun eigen passie en talent te blijven.",
        "need": "Door een ander in zijn\/haar passie te zetten leer je passies te herkennen, leer je te luisteren naar de drijfveren van de ander en leer je hoe je de ander kunt helpen om zijn passie om te zetten in actie terwijl die trouw blijft aan zichzelf.",
        "duration": "30:00",
        "content": ""
    },
    "Expert-Entreprenasiast": {
        "title": "Expert-Entreprenasiast",
        "type": "PEP-talk",
        "author": "Rob Slagter",
        "goal": "Plannen, Timing",
        "tactic": "Bediscussiëren, Bespreken, Communiceren, Helpen, Luisteren, Motiveren, Onderbouwen, Onderschrijven, Ondersteunen, Overtuigen, Reflecteren, Speculeren, Uitleggen, Vergemakkelijken, Verhalen, Verhelderen, Vertrouwen, Voorstellen, Vragen, Waarderen, Weten",
        "advice": "Aanrader",
        "concept": "Vraag expert entreprenasiasten om je te helpen met je challenge.",
        "context": "Zoek expert entreprenasiasten op jouw eigen school of vraag hulp van andere [[:Categorie:Organisatie|entreprenasiumscholen]]. Diegene die vraagt zorgt voor een goed ontvangst. Diegene die leerervaringen komt delen zorgt voor een goede overdracht. Een korte vraag via Skype kan 15 minuten duren. Je kunt ook afspreken om elkaars school te bezoeken. Houd dan rekening met een dagdeel aan tijd.",
        "need": "Zet elkaars leerervaring en expertise in om van elkaar te leren.",
        "duration": "00:30:00",
        "content": ""
    },
    "Leeridee": {
        "title": "Leeridee",
        "type": "Pettenwissel",
        "author": "Rob Slagter",
        "goal": "Metalol",
        "tactic": "Aanpassen, Als-dan-redeneren, Beargumenteren, Bediscussiëren, Bekritiseren, Beoordelen, Beredeneren, Besluiten,  Bespreken, Communiceren, Concluderen, Debatteren, Evalueren, Formuleren, Herformuleren, Luisteren, Onderbouwen, Oordelen, Oplossen, Opsommen, Overtuigen, Presenteren, Samenvatten, Toelichten, Uitleggen, Veranderen, Verdedigen, Verhelderen, Wijzigen",
        "advice": "Aanrader",
        "concept": "Een voor een oppert iemand een eigen idee over hoe je beter kunt leren. Anderen zetten de andere petten op om het idee aan de tand te voelen of te steunen.",
        "context": "Dit idee kan bijvoorbeeld hiermee resulteren in een nieuw [[Gids:Concept|concept]] op EPedia of een ander object.",
        "need": "Om je idee met hulp van anderen sterker en haalbaar te krijgen.",
        "duration": "2:00:00",
        "content": ""
    },
    "Lollen": {
        "title": "Lollen",
        "type": "Brainstorm",
        "author": "Rob Slagter",
        "goal": "Metalol",
        "tactic": "Bedenken, Communiceren, Formuleren, Ontdekken, Overtuigen, Reflecteren, Uitleggen, Verzamelen",
        "advice": "Aanrader",
        "concept": "Brainstorm over creatieve ideeën en ontwerpen om in het leren uit het reguliere onderwijs meer LOL te kunnen maken.",
        "context": "Op het entreprenasium mag je zelf je eigen onderwijs inrichten. Dat geldt niet alleen voor de [[Gids:Module|modules]] van het entreprenasium, maar ook voor de reguliere [[Gids:Vak|vakken]].",
        "need": "Het reguliere onderwijs wordt zo leuker, ondernemender en lerender.",
        "duration": "1:00:00",
        "content": ""
    },
    "Mindfulness": {
        "title": "Mindfulness",
        "type": "Reflectie",
        "author": "Marielle Janssen, Rob Slagter",
        "goal": "Zelfbewust",
        "tactic": "Analyseren, Benoemen, Beoordelen, Beschrijven, Herkennen, Identificeren, Inspecteren, Interpreteren, Mindmappen, Onderscheiden, Onderzoeken, Ontdekken, Oordelen, Opsporen, Reflecteren, Vergelijken, Verhelderen, Verkennen, Vertrouwen",
        "advice": "Aanrader",
        "concept": "In deze chill probeer je een training in mindfullness.",
        "context": "[[Gids:MeCoaching|MeCoaching]]: Je speelt met mindfullness eigenlijk met jouw aandacht. Doordat jouw hersenen denken in bestaande patronen (logica) stuur je jouw aandacht naar wat je al kent. Dat doe je met jouw hoofd.",
        "need": "Met mindfullness laat je die aandacht los waardoor jouw onderbewuste en jouw gevoel meer ruimte krijgt zonder dat je die direct gaat proberen die te verklaren of te beredeneren.  Je komt dan dichter bij jouw hart. Dat levert vaak diepere maar ook minder oppervlakkige inzichten op.",
        "duration": "3:00:00",
        "content": ""
    },
    "Groepssupervisie": {
        "title": "Groepssupervisie",
        "type": "Reflectie",
        "author": "Rob Slagter",
        "goal": "Zelfbewust",
        "tactic": "Als-dan-redeneren, Analyseren, Beargumenteren, Bediscussiëren, Bekritiseren, Beoordelen, Beredeneren, Concluderen, Controleren, Evalueren, Herzien, Mindmappen, Omzetten, Onderzoeken, Oordelen, Overtuigen, Reflecteren, Terugblikken, Testen, Uitleggen, Waarderen",
        "advice": "Aanrader",
        "concept": "In deze chill probeer je een training in [[Gids:Supervisor#Groepssupervisie|groepssupervisie]].",
        "context": "Zie  {{Gids | Help | Supervisor",
        "need": "Tijdens de groepssupervisie spreek je jouw ervaringen met andere entreprenasiasten. Door deze uit te wisselen in een veilig [[Gids:Klimaat|klimaat]], kun je samen met anderen deze verkennen en daarom veel van anderen leren en verbreed je jouw blikveld.",
        "duration": "3:00:00",
        "content": ".\n| Nut = Tijdens de groepssupervisie spreek je jouw ervaringen met andere entreprenasiasten. Door deze uit te wisselen in een veilig [[Gids:Klimaat|klimaat]], kun je samen met anderen deze verkennen en daarom veel van anderen leren en verbreed je jouw blikveld.\n| Advies = Aanrader\n| Duur = 3:00:00"
    },
    "Focussen": {
        "title": "Focussen",
        "type": "Reflectie",
        "author": "Marielle Janssen, Rob Slagter",
        "goal": "Zelfbewust",
        "tactic": "Analyseren, Benoemen, Beoordelen, Beschrijven, Herkennen, Identificeren, Inspecteren, Interpreteren, Mindmappen, Onderscheiden, Onderzoeken, Ontdekken, Oordelen, Opsporen, Reflecteren, Vergelijken, Verhelderen, Verkennen, Vertrouwen",
        "advice": "Aanrader",
        "concept": "In deze chill probeer je een training in focussen.",
        "context": "Focussen is een techniek om je bewust te maken van gevoelens die bewust en onbewust door jouw lijf en hoofd sluipen en razen. Focussen helpt je om al die gevoelens een plek te geven zoals een stapel boeken die je in een kast opbergt.",
        "need": "Wij mensen beschikken over allerlei kunstjes die wij inzetten om onze gevoelens te camoufleren omdat we ons er voor schamen, of omdat we ze vreemd, of te emotioneel vinden. Maar juist deze gevoelens, die ergens rondsluipen zijn op zoek naar aandacht. Als je aandacht aan ze besteedt kom je beter tot de kern van jouw gevoelens waarna je ze ‘op kunt ruimen’ of een plek kunt geven.",
        "duration": "3:00:00",
        "content": "== Werkwijze ==\nProbeer eens naar jezelf te kijken alsof je iemand anders bent. Denk aan de stemming waarin je nu verkeert. Kun je die beschrijven? Wat voel je? Sluit even vijf minuten je ogen en luister naar de signalen in jouw lijf, ben je rustig of gespannen? Waar komt dat door? Schrijf dan, nadat je bewust bent van jouw gevoelens en gedachten jouw reflectieverslag en bedenk je hoe je deze leerervaring gaat inzetten."
    },
    "Interview": {
        "title": "Interview",
        "type": "PEP-talk",
        "author": "Rob Slagter",
        "goal": "Zelfbewust",
        "tactic": "Bediscussiëren, Bespreken, Communiceren, Helpen, Luisteren, Motiveren, Nadoen, Onderbouwen, Onderschrijven, Ondersteunen, Overtuigen, Reflecteren, Speculeren, Uitleggen, Vergemakkelijken, Verhalen, Verhelderen, Vertrouwen, Voorstellen, Vragen, Waarderen, Weten",
        "advice": "Optie",
        "concept": "Kijk eens om je heen of je mensen kent die het voor elkaar hebben gekregen om zichzelf te veranderen en vraag in een wandeling hoe zij dat doen.",
        "context": "Het entreprenasium kijkt veel naar experts (juist vaak buiten de school) om te ontdekken hoe deze bepaalde deskundig gedrag - vaak onbewust - doet.",
        "need": "Je zult merken dat ook al wil je graag veranderen, het mislukt vaak. Dat geldt niet alleen voor jou, maar voor de meeste mensen. Toch zijn er mensen die het wél lukt om voor zaken die zij van belang achten zich op een positieve manier aan te passen.",
        "duration": "1:00:00",
        "content": ""
    },
    "Slowdate": {
        "title": "Slowdate",
        "type": "PEP-talk",
        "author": "Rob Slagter",
        "goal": "Burgerschap",
        "tactic": "Bediscussiëren, Bespreken, Communiceren, Helpen, Luisteren, Motiveren, Onderbouwen, Onderschrijven, Ondersteunen, Overtuigen, Reflecteren, Speculeren, Uitleggen, Vergemakkelijken, Verhalen, Verhelderen, Vertrouwen, Voorstellen, Vragen, Waarderen, Weten",
        "advice": "Aanrader",
        "concept": "Ga een langdurige date aan met ondernemers van evenementenbureau's of studenten van relevante bijbehorende opleidingen. De dating wordt vooraf gegaan via online contact. Het contact kan worden verzorgd door entreprenasiasten die daarvoor een dating-dienst hebben opgezet.",
        "context": "Ter inspiratie voor het [[Event:Jij de Wereldburger|Jij de Wereldburger event]]",
        "need": "Waarom alles zelf bedenken en proberen als je hulp kunt vragen van mensen die al veel ervaring en deskundigheid hebben met hetgeen je wilt bereiken.",
        "duration": "1:00:00",
        "content": ""
    },
    "Event-idee": {
        "title": "Event-idee",
        "type": "Brainstorm",
        "author": "Rob Slagter",
        "goal": "Burgerschap",
        "tactic": "Bedenken, Communiceren, Formuleren, Ontdekken, Overtuigen, Reflecteren, Uitleggen, Verzamelen",
        "advice": "Aanrader",
        "concept": "De entreprenasiasten die aan het project [[Gids:Jij de Wereldburger|Jij de Wereldburger]] deelnemen kunnen nogmaals brainstormen over de vragen\n* Wat zou je er hier mee kunnen ondernemen?\n* Ideeën voor de school hier\n* Ideeën voor de school daar",
        "context": "Als onderdeel van het project [[Gids:Jij de Wereldburger|Jij de Wereldburger]]",
        "need": "Dit kun je doen als doel om ervaring rijker eventuele bijstellingen voor het evenement {{Event | Titel = Jij de Wereldburger",
        "duration": "3:00:00",
        "content": "te bedenken.\n| Advies = Aanrader\n| Duur = 3:00:00"
    },
    "Effectieve_vaardigheden": {
        "title": "Effectieve vaardigheden",
        "type": "Brainstorm",
        "author": "Rob Slagter",
        "goal": "Effectiviteit",
        "tactic": "Bedenken, Communiceren, Formuleren, Herinneren, Ontdekken, Overtuigen, Reflecteren, Uitleggen, Verzamelen",
        "advice": "Aanrader",
        "concept": "Brainstorm met de groep over vaardigheden die je zowel als leerder als entrepreneur effectief maken.",
        "context": "Voorafgaande deze chill heeft iedere deelnemer er voor zichzelf al over nagedacht.",
        "need": "Met deze analyse kun je jezelf maar ook anderen op de juiste manier in een project of onderneming inzetten.",
        "duration": "1:00:00",
        "content": ""
    },
    "Inspiratiesessie": {
        "title": "Inspiratiesessie",
        "type": "Scrum",
        "author": "Rob Slagter",
        "goal": "Change agent",
        "tactic": "Aanpassen, Analyseren, Aangeven, Bedenken, Benoemen, Beoordelen, Beredeneren, Beschrijven, Categoriseren, Classificeren, Concluderen, Definiëren, Evalueren, Formuleren, Generaliseren, Herinneren, Herzien, Integreren, Interpreteren, Mindmappen, Omzetten, Motiveren, Onderzoeken, Ontdekken, Oordelen, Oplossen, Organiseren, Plannen, Prioriteren, Rangschikken, Rapporteren, Reflecteren, Samenvatten, Schematiseren, Speculeren, Synthetiseren, Terugblikken, Toelichten, Uitleggen, Uitweiden, Verbinden, Verhalen, Verhelderen, Verkennen, Verklaren, Voorspellen, Voorstellen, Wijzigen",
        "advice": "Aanrader",
        "concept": "Organiseer inspiratiesessies om tijd te maken voor bezinning, overleg en actie.",
        "context": "Docenten zouden sowieso voldoende tijd dienen te hebben voor het bezinnen en ontwikkelen van onderwijs. Op het entreprenasium is dit gefaciliteerd.",
        "need": "Een van de kernbekwaamheden van een docent is reflectie en het ontwikkelen van onderwijs.",
        "duration": "1:00:00",
        "content": ""
    },
    "Ideeënstorm": {
        "title": "Ideeënstorm",
        "type": "Brainstorm",
        "author": "Rob Slagter",
        "goal": "Innovatie",
        "tactic": "Bedenken, Communiceren, Formuleren, Ontdekken, Overtuigen, Reflecteren, Uitleggen, Verzamelen",
        "advice": "Aanrader",
        "concept": "Geef twee mensen een blinddoek. De een loopt begeleid rond de ruimte en pakt steeds een object vast. De andere geblinddoekte zegt \"nu\" en het object dat men het laatste vast heeft gehad (of nog vast heeft) geldt als uitgangspunt om zoveel mogelijk ideeën te generen wat je met dat object zou kunnen doen anders dan men normaal met dat object doet. Iedereen uit de groep doet dat eerst individueel. In een rondje wordt gevraagd hoeveel originele ideeën een ieder heeft bedacht. De winnaar somt zijn ideeën op. Als iemand in de groep het idee \"normaal\" vind dan steekt hij zijn hand op. Als dit wordt gevolgd door een meerderheid aan handopstekers, dan gaat het idee van de teller af.  Wist je dat hele jongere kinderen tot 100 ideeën kunnen komen!",
        "context": "Als teaser om duidelijk te maken dat hoe ouder je wordt, hoe meer je creativiteit vaak afneemt.",
        "need": "Hiermee prikkel je jezelf en anderen om meer out of the box te denken.",
        "duration": "1:00:00",
        "content": ""
    },
    "Talent_voor_talent": {
        "title": "Talent voor talent",
        "type": "PEP-talk",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Bediscussiëren, Bespreken, Communiceren, Helpen, Luisteren, Motiveren, Onderbouwen, Onderzoeken, Onderschrijven, Ondersteunen, Overtuigen, Reflecteren, Speculeren, Uitleggen, Vergemakkelijken, Verhalen, Verhelderen, Vertrouwen, Voorstellen, Vragen, Waarderen, Weten",
        "advice": "Aanrader",
        "concept": "Zet een verkregen inzicht in je eigen talenten en deze talenten zelf in voor het herkennen van talenten bij anderen.",
        "context": "Als hulp bij talentontdekking (zie [[Practice:Talent voor talent inzetten]]).",
        "need": "Ben je een entreprenasiast die ontdekt heeft dat je een hoog empatisch en reflecterend vermogen hebt. Ontdek eerst zelf je andere talenten opdat jij, wanneer je daar enthousiast over bent, het anderen kunt leren.",
        "duration": "1:00:00",
        "content": ""
    },
    "Superdeal": {
        "title": "Superdeal",
        "type": "Brainstorm",
        "author": "Rob Slagter",
        "goal": "Metalol",
        "tactic": "Bedenken, Communiceren, Formuleren, Ontdekken, Overtuigen, Reflecteren, Uitleggen, Verzamelen",
        "advice": "Aanrader",
        "concept": "Brainstorm over een project dat leidt tot een concreet resultaat voor de school (zoals het [[Event:Jij de Wereldburger|evenement Jij de Wereldburger]]) waarmee een superdeal met alle vaksecties kan worden gesloten.",
        "context": "Een projectvoorstel waarmee onderdelen uit nagenoeg alle vakken kunnen worden vervangen",
        "need": "Deze deal is echt mogelijk en door er vol voor te gaan ga je merken dat \"de sky is the limit\"",
        "duration": "8:00:00",
        "content": ""
    },
    "Intake": {
        "title": "Intake",
        "type": "PEP-talk",
        "author": "Rob Slagter",
        "goal": "PEP",
        "tactic": "Bediscussiëren, Bespreken, Communiceren, Helpen, Luisteren, Motiveren, Onderbouwen, Onderschrijven, Ondersteunen, Overtuigen, Reflecteren, Speculeren, Uitleggen, Vergemakkelijken, Verhalen, Verhelderen, Vertrouwen, Voorstellen, Vragen, Waarderen, Weten",
        "advice": "Aanrader",
        "concept": "Doe een intakegesprek voor deelname aan het entreprenasium.",
        "context": "Elk lid van het PEP-team ontvangt een intakegesprek door een [[Gids:Stichter|stichter]] vanuit het bedrijfsbureau van de [[Gids:CVE|CVE]].",
        "need": "De intake is bedoeld om een aspirant supporter of PEP-teamlid te helpen bij het zelf scannen of en welke rol zij of hij voor het entreprenasium het beste kan vervullen.",
        "duration": "2:00:00",
        "content": "[[Bestand:Kaart_Scholing_Peptalk.png|500px|center|link=Bestand:Kaart_Scholing_Peptalk.pdf]]"
    },
    "Jij_de_Wereldburger": {
        "title": "Jij de Wereldburger",
        "type": "Gamification",
        "author": "Rob Slagter, Marielle Janssen",
        "goal": "LOL",
        "tactic": "Bekritiseren, Beoordelen, Beschrijven, Bespreken, Besluiten, Communiceren, Formuleren, Herinneren, Kiezen, Onderbouwen\t, Onderhandelen, Oplossen, Opsommen, Opzeggen, Overtuigen, Parafraseren, Rangschikken, Reflecteren, Reproduceren, Selecteren, Testen, Uitleggen, Verdedigen, Vragen, Weten",
        "advice": "Aanrader",
        "concept": "[[Gamification#Dobbelen|Dobbel]] met vragen die zijn bedacht door de uitwisselingscoördinator of entreprenasiasten.",
        "context": "Inventariseren wat Jij de Wereldburger inhoud en kiezen met welk land\/ school\/ project gaat worden uitgewisseld.",
        "need": "Om het deel over de doel\/bestemming van het project interactief te maken en te checken of iedereen duidelijk is wat er gaat gebeuren.",
        "duration": "2:00:00",
        "content": ""
    },
    "Voorsmaak": {
        "title": "Voorsmaak",
        "type": "Pettenwissel",
        "author": "Rob Slagter",
        "goal": "Oppepper",
        "tactic": "Aanpassen, Als-dan-redeneren, Beargumenteren, Bediscussiëren, Bekritiseren, Beoordelen, Beredeneren, Besluiten,  Bespreken, Communiceren, Concluderen, Debatteren, Evalueren, Formuleren, Herformuleren, Luisteren, Onderbouwen, Oordelen, Oplossen, Opsommen, Overtuigen, Presenteren, Samenvatten, Toelichten, Uitleggen, Veranderen, Verdedigen, Verhelderen, Wijzigen",
        "advice": "Aanrader",
        "concept": "Op grond van een korte intro mensen door middel van een pettenwissel navragen wat hun gevoel, gedachte, feiten enzovoort wat betreft het ondernemend onderwijs.",
        "context": "De passie voor het ondernemend onderwijs wordt gevoed door een eigen aantrekkelijke voorstelling van een mogelijke persoonlijke toekomst in het ondernemend onderwijs.",
        "need": "Om een kritische eerste indruk van mensen op het entreprenasium te achterhalen.",
        "duration": "10:00",
        "content": ""
    },
    "Fortspel": {
        "title": "Fortspel",
        "type": "Pettenwissel",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Aanpassen, Als-dan-redeneren, Beargumenteren, Bediscussiëren, Bekritiseren, Beoordelen, Beredeneren, Besluiten,  Bespreken, Communiceren, Concluderen, Debatteren, Evalueren, Formuleren, Herformuleren, Luisteren, Onderbouwen, Oordelen, Oplossen, Opsommen, Overtuigen, Presenteren, Samenvatten, Toelichten, Uitleggen, Veranderen, Verdedigen, Verhelderen, Wijzigen",
        "advice": "Suggestie",
        "concept": "We gaan het fortspel spelen.",
        "context": "Er zijn de volgende spelregels mogelijk als je het meeste uit dit spel wilt halen. Misschien bedenkt de groep nog andere spelregels!\n* '''Poortwachter''' Er zijn altijd twee poortwachters. Als je aan de poort staat als 'poortwachter' van het fort laat je samen met de andere poortwachter iemand toe tot het entreprenasium of niet.  In beide gevallen kun je de ander en de groep motiveren waarom het ja of nee is. Als je poortwachter bent heb je 1 verantwoordelijkheid: Jij bepaalt of dat je iemand echt wil doorlaat of niet en we gaan er van uit dat je goede overwegingen maakt. \n* '''Burgers''' De mensen die geen poortwachter zijn of aan de poort staan hebben de verantwoordelijkheid om de poortwachters en de mensen die aankloppen goed aan de tand te voelen. \n* '''Migrant''' Als je aan de poort staat dan is de regel: volg je gevoel. Tip: Denk hardop. Vind je het eng om wat over jezelf te zeggen? Zeg dat. Vind je het hele fortspel onzin? Zeg dat. Vind je de reden waarom je wel of niet mag toelaten terecht of onterecht? Zeg dat.",
        "need": "Je leert\n* Wat je van elkaar op het entreprenasium nodig hebt en verwacht zodat je als team meer uit elkaar haalt. Je legt met deze oefening de lat automatisch op de juist hoogte voor de toegang op het entreprenasium.\n* Wat iedereen bijdraagt en hoe jullie als team goed kunnen werken vanuit ieders talent \n* Hoe je elkaar kunt helpen. Hoe je elkaar feedback kunt geven.",
        "duration": "2:05",
        "content": "== Inleiding ==\nLeg het idee voor het fortspel en het nut er van eerst aan een tweetal entreprenasiasten voor en als zij het nut er van inzien, willen ze vast wel aan de groep uitleggen wat het fortspel is, en waarom het nuttig is. OF het fortspel iets gaat opleveren dat ligt er aan hoe veel de groep er zelf uit haalt. \n\n== Beloning == \nElke keer als er iemand niet de eerste keer door het fort komt legt iemand een muntje in de entreprenasiumpot. Aan het eind van het fortspel tellen we de munten. \n* Als iedereen het er mee eens is dat jullie echt iets aan het fortspel hebben gehad dan krijgt de inlegger de muntjes terug. \n*Als je er niet genoeg aan hebt gehad dan gaan de muntjes naar het gezamenlijk goed doel van de entreprenasium. \n\n== Begeleiding ==\nGeef de entreprenasiasten alleen deze uitleg. Ze zullen vanzelf gaan vragen hoe het spel dan precies te werk zal gaan. Laat de leerlingen zelf maar bedenken hoe het spel verder zal moeten gaan. Gedurende het spel gooit de begeleider steeds de vragen er in: \n* Werkt het spel zo goed? \n* Heeft het nut? \n* Moeten we er iets in aanpassen? \n* Zo kan het bijvoorbeeld dat ze bepalen dat de twee poortwachters samen tot een besluit komen. Vraag ze naar de ervaring wat het effect daarvan is. \n* Past de een zich op de ander aan in het komen tot een gezamenlijke Ja of Nee? \n* Leg je zo met elkaar de lat hoger of juist lager? \n* Is het misschien het proberen waard om elke poortwachter onafhankelijk van elkaar tot een Ja of Nee te laten komen? \nWat je uit het fortspel kunt halen zit hem vooral in hoe jij als coach het inleid, begeleid en evalueert. Belangrijkste is dat het spanning op mag roepen, het mag soms ongemakkelijk zijn want dan zie je het echte gedrag."
    },
    "Global_Citizen": {
        "title": "Global Citizen",
        "type": "Brainstorm",
        "author": "Rob Slagter",
        "goal": "Creativiteit, Burgerschap, Metalol",
        "tactic": "Bedenken, Communiceren, Formuleren, Ontdekken, Overtuigen, Reflecteren, Uitleggen, Verzamelen",
        "advice": "Optie",
        "concept": "Buig je in een brainstorm over de vraag wat een wereldburger is? Wat komt er als eerste bij je op, verzamel de woorden en maak er samen een beschrijving van. Vergelijk deze met de lijst van [http:\/\/www.oxfam.org.uk\/~\/media\/Files\/Education\/Global%20Citizenship\/education_for_global_citizenship_a_guide_for_schools.ashx Oxam] op pagina 3. Vervolgens kun je met elkaar bedenken hoe je jouw onderwijs\/de school\/projecten kunt vormgeven dat jij en andere uit je school voorbereid worden op wereldburgerschap. Kijk of de elementen van pagina 4 van Oxam aan bod komen.",
        "context": "Voor creatieve ideeën of passen onderwijs bij Jij de Wereldburger of voor de module Burgerschap",
        "need": "De antwoorden kun je meenemen in een plan om te onderzoeken wat de school al op deze elementen doet.",
        "duration": "2:00:00",
        "content": ""
    },
    "Onderwijsideeën": {
        "title": "Onderwijsideeën",
        "type": "Brainstorm",
        "author": "Rob Slagter",
        "goal": "PEP",
        "tactic": "Bedenken, Communiceren, Formuleren, Ontdekken, Overtuigen, Reflecteren, Uitleggen, Verzamelen",
        "advice": "Aanrader",
        "concept": "Doe een uitgebreide brainstorm met elkaar om ideeën voor de onderstaande vragen te verkrijgen.",
        "context": "In masterclass [[Masterclass:Intrapreneur|Intrapreneur]]",
        "need": "Onderstaande vragen zijn cruciaal voor het ontwerp van een eigen variant van het entreprenasium op de eigen school.",
        "duration": "3:00:00",
        "content": "De brainstorm gaat onder meer in op de volgende vragen:\n* Wat is ondernemend leren in de klas versus op het entreprenasium?\n* Welke zaken dienen geregeld te worden?\n** de onderwijsmiddelen waarvan gebruik gemaakt gaat worden of die nog ontwikkeld moeten worden?\n** de organisatie: hoe rooster je bepaalde activiteiten in?\n** de manier waarop de leerlingen en hun begeleiders feedback krijgen op hun prestaties?\n** de personen \/ plaatsen waar leerlingen leerondersteuning kunnen krijgen (dus hulp bij het leren)? ** de leeromgeving waarbinnen dit ontwerp plaats kan vinden?\n** een uiteenzetting van de activiteiten die binnen dit ontwerp door de verschillende partijen ondernomen gaan worden?\n** de manier waarop voldoende uitwisseling met andere entreprenasia wordt gewaarborgd?\n** de praktische planning: hoe en wanneer dit ontwerp wordt geïmplementeerd?\n* Welk gedrag ga ik tonen?\n** Welke werkvormen kies ik voor de betreffende inhoud én deelnemersgroep?\n** Hoe ga ik om met lastige situaties zoals weerstand en afhakers?\n** Wat voor type trainer ben ik eigenlijk en hoe zet ik dat effectief in?|\n** Hoe geef ik op de juiste manier feedback aan deelnemers?\n** Hoe zorg ik voor de juiste balans tussen het overbrengen van inhoud, creëren van interactie, groepsprocessen en individuele behoefte van deelnemers?\n** Wat kan ik doen om het geleerde te laten beklijven in de dagelijkse praktijk van mijn deelnemers? \n** Hoe ga ik om met mijn eigen spanning en emoties?\n** Welke manieren zijn er, behalve trainingen, nog meer om mijn kennis en kunde over te dragen?\n* Als  het WAT van het enreprenasium helder is dan kun men losser zijn in het hoe. Hoe kan men dit beschrijven?\n** Waarom niet de onderwijsarchitectuur als een spel definiëren waarbij de uitdaging formuleren overigens de grootste uitdaging is. Ook voor de leerlingen als ze straks projecten bedenken.\n** Let op: voor wie is dan de uitdaging? \n** Waarom impliceert de uitdaging voor de intrapreneur meteen de uitdaging voor de entreprenasiast? Of anders gevraagd; waarom is deze afhankelijk  van hoe de intrapreneurs de entreprenasiasten heeft kunnen helpen bij hun uitdaging. \n** Welke uitdaging hebben de intrapreneurs uit eigen onderzoek geformuleerd en lijkt die op : <i>\"De passie van de school voor de ondernemende leerling vergroten, zodat meer stakeholders meehelpen met het realiseren ervan. We spreken af dat deze uitdaging is  “gewonnen” als bijvoorbeeld 5 of meer vakdocenten\/vakken bereid waren om deals te sluiten met de kids\"<\/i>."
    },
    "Brainpitch": {
        "title": "Brainpitch",
        "type": "Pitch",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Doeltreffer",
        "tactic": "Beschrijven, Communiceren, Delen, Luisteren, Opsommen, Presenteren, Prioriteren, Rapporteren, Samenvatten, Schematiseren, Toelichten, Uitleggen",
        "advice": "Aanrader",
        "concept": "Een brainpitch is een korte, wekelijkse [[Concept:Pitch|pitch]] volgens een vaststaand format waarmee je elkaar voorziet van nuttige kennis met bijbehorend A4.",
        "context": "Kort moment voor kennisdeling en verleiding tot een masterclass of module",
        "need": "Doel is om elkaar nieuwe relevante input te geven zoals bijvoorbeeld de denkwijze van Effectuation. Doel is dat leerlingen uiteindelijk de brainpitch overnemen en zelf faciliteren en organiseren.",
        "duration": "00:15:00",
        "content": ""
    },
    "Projectpitch": {
        "title": "Projectpitch",
        "type": "Pitch",
        "author": "Rob Slagter",
        "goal": "Offerte",
        "tactic": "Beschrijven, Communiceren, Delen, Luisteren, Opsommen, Presenteren, Prioriteren, Rapporteren, Samenvatten, Schematiseren, Toelichten, Uitleggen",
        "advice": "Aanrader",
        "concept": "Presenteer je project aan leerlingen van klassen van vakdocenten met wie je een deal hebt gesloten en die met het project mee willen doen.",
        "context": "Als nazorg voor een goedgekeurde offerte",
        "need": "Werven van leerlingen als werknemers voor een project",
        "duration": "4:00:00",
        "content": ""
    },
    "Gave_pitch": {
        "title": "Gave pitch",
        "type": "Pitch",
        "author": "Anneke Hylkema, Rob Slagter",
        "goal": "Offerte, Metalol",
        "advice": "Suggestie",
        "concept": "Doe een [[Concept:Pitch|pitch]] op Gave Dingen Doen over het project waar je mee bezig bent of (een onderdeel van) het entreprenasium.",
        "context": "Lees de mogelijkheden op de [http:\/\/www.gavedingendoen.nl site] en neem eventueel contact op met Anneke Hylkema die heeft contact met de initiatiefnemer.",
        "need": "Feedback vragen op jouw idee",
        "duration": "2:00:00",
        "content": ""
    },
    "LOLpitch": {
        "title": "LOLpitch",
        "type": "Pitch",
        "author": "Rob Slagter",
        "goal": "Metalol",
        "tactic": "Beschrijven, Communiceren, Delen, Luisteren, Opsommen, Presenteren, Prioriteren, Rapporteren, Samenvatten, Schematiseren, Toelichten, Uitleggen",
        "advice": "Aanrader",
        "concept": "Bereid een attractieve [[Concept:Pitch|pitch]] voor om tijdens een les van een docent te geven voor een vak waarmee je project een deal heeft gesloten. Probeer in de [[Concept:Pitch|pitch]] kernachtig te vertellen welk project je hebt, waarom dat project leuk is en belangrijk, wie je zouden kunnen helpen en hoe ze dat kunnen doen.",
        "context": "Na een deal met de docent om meer steun te krijgen voor het project",
        "need": "Om een klas en docent over te halen mee te doen met een LOL project",
        "duration": "2:00:00",
        "content": ""
    },
    "Omdenken": {
        "title": "Omdenken",
        "type": "Reflectie",
        "author": "Rob Slagter",
        "goal": "Zelfbewust",
        "tactic": "Als-dan-redeneren, Analyseren, Beargumenteren, Bediscussiëren, Bekritiseren, Beoordelen, Beredeneren, Concluderen, Controleren, Evalueren, Herzien, Mindmappen, Omzetten, Onderzoeken, Oordelen, Overtuigen, Reflecteren, Terugblikken, Testen, Uitleggen, Waarderen",
        "advice": "Suggestie",
        "concept": "Denk eens een bij jou vastgeroeste overtuiging om. Beschrijf dit proces in een reflectie.",
        "context": "Bekijk de strategieën op de volgende website: [http:\/\/omdenken.nl\/theorie\/de-15-strategien]",
        "need": "Sommige overtuigingen zijn wat vastgeroest. Je kunt je niet voorstellen dat het anders kan. [[Omdenken|Omdenken]] helpt je om op een andere manier naar een overtuiging of probleem te kijken.",
        "duration": "2:00:00",
        "content": ""
    },
    "USP": {
        "title": "USP",
        "type": "Pitch",
        "author": "Marielle Janssen, Rob Slagter",
        "goal": "Solidariteit",
        "tactic": "Beschrijven, Communiceren, Delen, Luisteren, Opsommen, Presenteren, Prioriteren, Rapporteren, Samenvatten, Schematiseren, Toelichten, Uitleggen",
        "advice": "Suggestie",
        "concept": "Om te weten hoe je het beste reclame kan maken, is het handig om kort en krachtig je plan te presenteren aan een groep, zoals je klas. \nDoe dit door middel van een elevator[[Concept:Pitch|pitch]] (alsof je 1 minuut met de lift gaat).",
        "context": "Als voorbereiding op of het verbeteren van je [[Concept:Pitch|pitch]].",
        "need": "De belangrijkste voordelen weten te benoemen.",
        "duration": "15:00",
        "content": "== Pitch ==\nFormuleer in de [[Concept:Pitch|pitch]] heel kort en krachtig:\n* Wat is je actie?\n* Wat levert de actie op voor het goede doel?\n* Waarom maakt juist dit groepje deze actie tot een succes?\n\n== Verkooppunten ==\nNu krijg je vast van anderen vragen en feedback. Voel je niet aangevallen, maar beschouw dit als toevoeging zodat je uiteindelijk de actie nog iets scherper kan verkopen. Laat de ander je helpen met het ontdekken van je [[USP|UNIEKE VERKOOP PUNTEN]]. In Jij de Baas zul je ervaren dat de meerwaarde die jouw dienst of product heeft mede bepaalt of deze succesvol zal zijn. Het gaat er dan wel om dat potentiële klanten deze voordelen ook via bijvoorbeeld slimme marketing slogans, bewust zijn. Een goede USP verplaatst zich in de klant, begrijpt waarom een klant een product koopt en geeft weer wat maakt dat de klant voor dit product kiest en niet voor vergelijkbaar product. Op grond daarvan kun je JULLIE unieke reclameboodschap formuleren. Elk bedrijf gaat deze unieke verkoopvoorstellen (Unique Selling Propositions), op grond van de voorbeelden en opmerkingen uit de [[Concept:Pitch|pitch]], uitwerken. Zo’n voorstel richten ze aan sponsoren of klanten. Het voorstel komt neer op de vraag of zij het idee willen ondersteunen. Dit verzoek wordt met de nodige argumenten toegelicht. Daarvoor dien je te verplaatsen in de sponsoren en in de klanten. Je zouden je bijvoorbeeld kunnen afvragen: “Waarom zouden deze sponsoren of klanten ons gaan steunen of ons product kopen?”\n\n== Oefenen ==\nHet is belangrijk dat je een kort maar krachtig verhaal hebt. Train dit bijvoorbeeld door telefoongesprekken te voeren met gefingeerde sponsoren of klanten. Andere leerlingen\/deelnemers van het bedrijf kunnen een oefenmail of brief opstellen, die aan een sponsor of klant is gericht."
    },
    "Pettenwissel": {
        "title": "Pettenwissel",
        "type": "Pettenwissel",
        "author": "Rob Slagter, Marielle Janssen",
        "goal": "Solidariteit",
        "tactic": "Aanpassen, Als-dan-redeneren, Beargumenteren, Bediscussiëren, Bekritiseren, Beoordelen, Beredeneren, Besluiten,  Bespreken, Communiceren, Concluderen, Debatteren, Evalueren, Formuleren, Herformuleren, Luisteren, Onderbouwen, Oordelen, Oplossen, Opsommen, Overtuigen, Presenteren, Samenvatten, Toelichten, Uitleggen, Veranderen, Verdedigen, Verhelderen, Wijzigen",
        "advice": "Suggestie",
        "concept": "Om te achterhalen welke ideeën er zijn ontstaan, kunnen enkele leerlingen deze presenteren. Een creatief idee ontstaat als men durft optimistisch te zijn en niet vooraf teveel beren op de weg ziet. Een haalbaar idee wordt het echter als er met andere petten op naar wordt gekeken. Een manier om elkaar hierin te helpen, is zo’n pettenwissel met elkaar te doen.",
        "context": "Opbouwend kritisch naar een idee kijken",
        "need": "Een idee haalbaar maken",
        "duration": "20:00",
        "content": "[[Bestand:Formulier Jij de Baas Pettenwissel.png|thumb|right|600px|link=Bestand:Formulier Jij de Baas Pettenwissel.pdf|Klik op afbeelding om de pettenwissel te downloaden]]\n== Klassikaal ==\nDe docent vraagt 6 leerlingen om voor de klas te komen. Elke leerling krijgt een pet met een eigen kleur en opschrift. De leerling met de blauwe pet begint. Deze leerling presenteert zijn of haar goede idee voor een goed doel. De leerling met een zwarte pet somt allerlei beren op, die hij verwacht tegen te komen. De leerling met de rode pet uit zijn emoties over de reactie van de zwarte pet. De leerling met de gele pet benoemt de voordelen van het idee. De leerling met de witte pet op gaat na wat er voor het idee allemaal nodig is. De leerling met de groene pet past, ter plekke, het idee aan op grond van de reacties van de petten.\n\n== Groep ==\nEen leerling kan hetzelfde proces doen met 6 leerlingen uit andere groepen. Zo ontstaan er een aantal groepen in de klas die met elkaar een pettenwissel doen.\n\n== Omgeving == \nCruciaal bij een goede uitkomst van een Jij de Baas project is het advies en de steun door de directe omgeving van de leerling. Het helpt als de leerling daar vooraf inzicht in heeft. Bijvoorbeeld door de leerlingen te laten opschrijven wie in de familie- of vriendenkring welke pet op zou kunnen zetten. Welk advies of steun kan er worden verleend? Maar ook verder weg: Zijn er in de buurt bijvoorbeeld winkels of bedrijven die het idee willen sponsoren?"
    },
    "Planreflectie": {
        "title": "Planreflectie",
        "type": "Reflectie",
        "author": "Rob Slagter",
        "goal": "Plannen",
        "tactic": "Aanpassen, Analyseren, Beoordelen, Beredeneren, Beschrijven, Concluderen, Evalueren, Generaliseren, Herinneren, Herzien, Integreren, Interpreteren, Mindmappen, Motiveren, Onderzoeken, Ontdekken, Oordelen, Oplossen, Reflecteren, Speculeren, Synthetiseren, Terugblikken, Toelichten, Uitleggen, Uitweiden, Verbinden, Verhalen, Verhelderen, Verkennen, Verklaren, Voorspellen, Voorstellen, Wijzigen",
        "advice": "Suggestie",
        "concept": "Schrijf een reflectie over de ervaringen die je met een zelfgemaakte planning hebt gehad.",
        "context": "Plannen is een van de activiteiten die entreprenasiasten steeds zelf doen voor hun eigen bedachte projecten.",
        "need": "Als een planning niet geheel volgens plan is verlopen, kun je er juist veel uit leren door er zoals {{Verhaal | Titel = Reflectie Plannen",
        "duration": "1:00:00",
        "content": "op terug te blikken. Met zo'n reflectie kun je jouw leerervaringen gebruiken om aan te tonen wat je over plannen hebt geleerd. \n| Advies = Suggestie\n| Duur = 1:00:00"
    },
    "Rollenspel": {
        "title": "Rollenspel",
        "type": "Pettenwissel",
        "author": "Anneke Hylkema, Rob Slagter",
        "goal": "Change agent",
        "tactic": "Aanpassen, Als-dan-redeneren, Beargumenteren, Bediscussiëren, Bekritiseren, Beoordelen, Beredeneren, Besluiten,  Bespreken, Communiceren, Concluderen, Debatteren, Evalueren, Formuleren, Herformuleren, Luisteren, Onderbouwen, Oordelen, Oplossen, Opsommen, Overtuigen, Presenteren, Samenvatten, Toelichten, Uitleggen, Veranderen, Verdedigen, Verhelderen, Wijzigen",
        "advice": "Suggestie",
        "concept": "Speel een rollenspel betreffende bepaalde situaties waarin je als intrapreneur of entreprenasiast terecht kunt komen, maar nog niet voldoende in thuis voelt.",
        "context": "Bij het maken van een rollenspel kan het helpen om van te voren te bedenken:\n* Wat is het doel van het rollenspel? En waarop geef of vraag je dus feedback?\n* Een algemene situatieschets meegeven: wie, wat, waar en waarom?\n* Rolinformatie voor de spelers",
        "need": "Het leren van een (deel)vaardigheid, een gespreksmodel of praktijksituatie. Inzicht geven in het effect van jouw gedrag, houding en vaardigheden in een situatie. Het verhogen van jouw capaciteiten om in situaties effectief te handelen.",
        "duration": "1:00:00",
        "content": ""
    },
    "Tips": {
        "title": "Tips",
        "type": "Brainstorm",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Bedenken, Communiceren, Formuleren, Ontdekken, Overtuigen, Reflecteren, Uitleggen, Verzamelen",
        "advice": "Optie",
        "concept": "Entreprenasium leerlingen bedenken met elkaar tips over samenwerken.",
        "context": "Op het entreprenasium leer je de denktank die je met elkaar kunt vormen te gebruiken.",
        "need": "Meer weten meer dan een. Een andere persoon heeft in zijn leven andere strategieën ontwikkeld waarmee je jouw gereedschapskist kunt aanvullen.",
        "duration": "45:00",
        "content": "Kijk eens naar deze lijst door [[Organisatie:Veenlanden College|Veenlanders]] ter inspiratie:\n* naar elkaar luisteren\n* niemand is bazig\n* iedereen staat open voor elkaars idee\n* eerlijke taakverdeling maken\n* elkaar helpen\n* allemaal ondernemend zijn en verantwoordelijkheid nemen\n* vinden het EP allemaal leuk\n* iederen komt afspraken na\n* ze proberen elkaar te begrijpen\n* ze accepteren het van elkaar als iemand de leiding neemt en wie de leider is, wisselt wel eens af."
    },
    "Wandeling": {
        "title": "Wandeling",
        "type": "Pitch",
        "author": "Rob Slagter",
        "goal": "Solidariteit",
        "tactic": "Aanpassen, Bedenken, Beschrijven, Bespreken, Communiceren, Delen, Evalueren, Handelen, Luisteren, Oefenen, Opsommen, Presenteren, Prioriteren, Proberen, Rapporteren, Samenvatten, Schematiseren, Uitvoeren, Toelichten, Uitleggen",
        "advice": "Suggestie",
        "concept": "Stel door te proberen een pitch samen tijdens een wandeling met een ander die feedback erop geeft.",
        "context": "Kort maar krachtig een punt maken is veel lastiger dan een uitgebreid verhaal doen. Heb jij ook de neiging om bij lastige zaken te gaan ijsberen? Ook bij bijvoorbeeld een telefoongesprek? Het is namelijk een natuurlijke, maar ook effectieve manier om een lastig gesprek te voeren. Vandaar dat we je uitnodigen om al wandelend te oefenen met pitchen. Vraag na elke oefening wat de ander van je [[Concept:Pitch|pitch]] vond. En wissel daarna van wandelpartner.",
        "need": "Effectief oefenen met pitchen door al pratend een wervende boodschap neer te zetten.",
        "duration": "10:00",
        "content": ""
    },
    "Leerstijlen": {
        "title": "Leerstijlen",
        "type": "Reflectie",
        "author": "Rob Slagter",
        "goal": "Stuurman",
        "tactic": "Als-dan-redeneren, Analyseren, Beargumenteren, Bediscussiëren, Bekritiseren, Beoordelen, Beredeneren, Concluderen, Controleren, Evalueren, Herzien, Mindmappen, Omzetten, Onderzoeken, Oordelen, Overtuigen, Reflecteren, Terugblikken, Testen, Uitleggen, Waarderen",
        "advice": "Aanrader",
        "concept": "Een reflectieve training in het achterhalen van [[Gids:Leerstylist|leerstijlen]].",
        "context": "Op het entreprenasium wordt een beroep gedaan op een productieve leerstijl.",
        "need": "Om persoonlijke leerroutes te ontwerpen is het van belang aan te sluiten bij persoonlijke voorkeuren.",
        "duration": "3:00:00",
        "content": "[[Bestand:Kaart Scholing Leerstijlen.png|500px|center|link=Bestand:Kaart Scholing Leerstijlen.pdf]]"
    },
    "MOOI": {
        "title": "MOOI",
        "type": "Brainstorm",
        "author": "Rob Slagter",
        "goal": "Referentiekader",
        "tactic": "Bedenken, Communiceren, Formuleren, Ontdekken, Overtuigen, Reflecteren, Uitleggen, Verzamelen",
        "advice": "Aanrader",
        "concept": "Een training waarin de intrapreneurs brainstormen over hoe '''M'''aatschappelijk '''O'''ndernemend '''O'''nderwijs '''I'''n het eigen onderwijs deze kan verrijken",
        "context": "Het entreprenasium staat gelijk aan maatschappelijk ondernemend onderwijs en legt ondernemendheid en eigenaarschap bij de deelnemers.",
        "need": "Bij ondernemend mensen past het zelf te mogen bedenken en zelf te bepalen.",
        "duration": "2:00:00",
        "content": "== Brainstorm ==\n￼￼De betrokkenen bij het entreprenasium delen allen een liefde voor het ondernemende kind. Het gaat daarbij niet om een passieve passie, maar om het actief bouwen aan een school die\nrecht doet aan deze jonge entrepreneurs. Die ze niet alleen helpt naast de school een eigen onderneming op te bouwen, maar ze uitnodigt juist op school ondernemend gedrag te\nvertonen. Dit uitnodigen uit zich ondermeer in het stimuleren en leren van ondernemend leren, of anders gezegd in het verzorgen van ondernemend onderwijs. Hoe beter de betrokkenen dit beheersen, des te meer en beter zal de leerling ondernemend leergedrag gaan vertonen. Dat is het nut van deze brainstorm voor iedereen persoonlijk. Of je nu leerlingen coacht, projectmatig ondersteunt, onderwijs ontwikkelt of het entreprenasium organiseert.\n\nOndernemend onderwijs is ook de maatschappelijke drijfveer achter het entreprenasium, de context waarin we de passie voor het ondernemende kind tot uiting brengen. Het entreprenasium is gestart vanuit de visie dat als we al jong ondernemende kinderen in het onderwijs ondersteunen in hun talenten, dat we daarmee de wereld verbeteren. Ondernemend onderwijs an sich is echter niet daarvoor een voldoende garantie. Immers, hiermee kunnen we ook straks een 15-jarige aantreffen die door zijn chauffeur , scheurend door de woonwijk rondom de school, een aantal spelende kinderen meenemend op zijn tocht, bij de school wordt afgezet. Dat is geen probleem, als de chauffeur arbeidsgehandicapt blijkt te zijn en de kinderen gewoon achterin de bolide zitten, in plaats van eraan geplakt. Op het entreprenasium besteden we daarom expliciet aandacht aan de grote verantwoordelijkheid voor andere mensen die meekomt met het zijn van een entrepreneur. We werken structureel aan een persoonlijke ontwikkeling die uitnodigt tot integer handelen – niet alleen trouw zijn aan jezelf maar ook aan de ander – Het entreprenasium gaat het daarom vanuit dat de wereld MOOIer wordt als je Maatschappelijk en Ondernemend in het Onderwijs Integreert.\n\nIn deze brainstorm focussen we op de combinatie Maatschappelijk Ondernemend en Onderwijs. Dit concept kent vele definities. Op het entreprenasium zien we ondernemend onderwijs als een manier om competenties te ontwikkelen die past bij het karakter, de mogelijkheden en de wensen van een ondernemend persoon. In een rondgang bij mensen die vanuit ervaring of deskundigheid al langer met dit thema bezig zijn, blijkt dat ze zich goed kunnen vinden in deze definitie. Tegelijkertijd wijzen ze erop dat met deze definitie er eigenlijk geen ondernemend onderwijs in Nederland te vinden is, los dan van het entreprenasium. Dat vinden we natuurlijk heel erg – knip oog - Je zou dan de andere initiatieven beter als onderwijs in ondernemen kunnen bestempelen. Maar we mogen toch hopen dat de chauffeur die de leerling afzet, niet alleen zijn theorie heeft gehaald, maar ook zeker voldoende rijlessen heeft gevolgd en op zijn rijden is beoordeeld? De brainstorm zal daarom vooral gaan over onderwijs en hoe we die ondernemend kunnen inrichten en welke maatschappelijke [[Gids:Waarde|waarden]] we daarmee bevorderen."
    },
    "Tegeltjes": {
        "title": "Tegeltjes",
        "type": "Brainstorm",
        "author": "Rob Slagter",
        "goal": "Offerte",
        "tactic": "",
        "advice": "Suggestie",
        "concept": "Bedenk eigen tegeltjeswijsheden voor de module Offerte",
        "context": "Op het enteprenasium delen de opgedane wijsheden met elkaar",
        "need": "Door wijsheden te bedenken, ontdek je wat je hebt geleerd van je ervaringen",
        "duration": "1:00:00",
        "content": "{|\n|-\n| [[Bestand:Kaart Entree Tegeltjes.png|320px|right|link=Bestand:Kaart Entree Tegeltjes.pdf]]\n| [[Bestand:Kaart_Offerte_Tegeltjes.png|320px|center|link=Bestand:Kaart_Offerte_Tegeltjes.pdf]]\n| [[Bestand:Kaart Offerte Tegeltjes HondsrugCollege 20130625.png|320px|left|link=Bestand:Kaart Offerte Tegeltjes HondsrugCollege 20130625.pdf]]\n|}"
    },
    "Leerdoelbepaling": {
        "title": "Leerdoelbepaling",
        "type": "Scrum",
        "author": "Rob Slagter",
        "goal": "Leerdoelverdediger",
        "tactic": "Aanpassen, Analyseren, Aangeven, Bedenken, Benoemen, Beoordelen, Beredeneren, Beschrijven, Categoriseren, Classificeren, Concluderen, Definiëren, Evalueren, Formuleren, Generaliseren, Herinneren, Herzien, Integreren, Interpreteren, Mindmappen, Omzetten, Motiveren, Onderzoeken, Ontdekken, Oordelen, Oplossen, Organiseren, Plannen, Prioriteren, Rangschikken, Rapporteren, Reflecteren, Samenvatten, Schematiseren, Speculeren, Synthetiseren, Terugblikken, Toelichten, Uitleggen, Uitweiden, Verbinden, Verhalen, Verhelderen, Verkennen, Verklaren, Voorspellen, Voorstellen, Wijzigen",
        "advice": "Aanrader",
        "concept": "Scrum-achtige training in leerdoelen formuleren",
        "context": "Leerdoelen [[Gids:SLIM|slim]] kunnen formuleren is belangrijk voor LOL maken",
        "need": "Nadenken met elkaar over de gewenste leerdoelen geeft betekenis aan het onderwijs.",
        "duration": "3:00:00",
        "content": "{|\n|-\n| [[Bestand:Kaart Scholing Leerdoelen.png|400px|right|link=Bestand:Kaart Scholing Leerdoelen.pdf]]\n| [[Bestand:Kaart_Leerdoel_Training.png|400px|left|link=Bestand:Kaart_Leerdoel_Training.pdf]]\n|}"
    },
    "Overwinning": {
        "title": "Overwinning",
        "type": "Reflectie",
        "author": "Rob Slagter, Marielle Janssen",
        "goal": "Planning",
        "tactic": "Bedenken, Bediscussiëren, Benoemen, Beschrijven, Besluiten, Bespreken, Evalueren, Illustreren, Mindmappen, Monteren,  Ontdekken, Opsommen, Opsporen, Plannen, Rangschikken, Reflecteren, Schematiseren, Schetsen, Systematiseren, Tekenen, Terugblikken, Voorstellen",
        "advice": "Aanrader",
        "concept": "Teken een strip met kleine stappen die helpen een grotere uitdaging te overwinnen.",
        "context": "[[Gids:MeCoaching|MeCoaching]]",
        "need": "Op deze manier onderzoeken en schuiven met stappen helpt de leerling zich bewuster te maken van zijn innerlijke wereld en welke kleinere uitdagingen te herkennen die er wel niet allemaal nodig zijn om een ogenschijnlijk eenvoudige uitdaging - bijvoorbeeld van thuiszitten naar school gaan - te overwinnen. Het kind wordt zo geholpen zelf inzicht te verwerven door een schema met eigen symbolen te maken die helpt om de uitdaging in kleine stappen te nemen.",
        "duration": "8:00:00",
        "content": "== Motivering ==\n# Op deze manier herkennen en schuiven met pictogrammen helpt het kind zich bewuster te maken van zijn innerlijke wereld en welke stappen er wel niet allemaal nodig zijn om een ogenschijnlijk simpele drempel - van thuiszitten naar school gaan - te nemen. Het kind wordt zo geholpen een eigen schema met eigen symbolen te maken die inzichtelijk maken en helpen om de stappen te zetten.\n# De leerling heeft de geruststelling dat het niet alle stappen hoeft te nemen. Elke gezette stap is meer dan waar men zich nu bevindt dus al een overwinning. Als blijkt dat een stap niet kan worden genomen dan kan deze stap als een uitdaging op zich worden beschouwd die verder kan worden opgedeeld in substappen enzovoort totdat de stappen zo klein zijn dat ze wel makkelijk zijn te overwinnen.\n# In de praktijk zal de begeleider verrast zijn hoe vaak de leerling toch dat vervelende schema bekijkt. Het schema is ook geen moeten, als het goed gaat laten we die lekker in de la liggen. Het is meer bedoeld als we vast dreigen te lopen, om even een vangnetje te pakken.\n\n== Werkwijze ==\n# Schets een plaatje van begin- en van gewenste eindsituatie. Teken dit aan begin en eind van een denkbeeldige strip. Maak bijvoorbeeld al de vierkantjes waar de strip kan komen. \n# De plaatjes kan men tekenen als pictogrammen. Laat ze op bijvoorbeeld wikipedia zien wat een pictogram betekent en laat voorbeelden zien. En ze mogen voorbeeldplaatjes op internet opzoeken om geïnspireerd te raken. \n# Bespreek na het tekenen of de gekozen eindsituatie wel echt de gewenste is of een tussenstap. \n# Geef de plaatjes een nummer en hernummer het eindplaatje en teken bijvoorbeeld een pijl naar een eerdere plek in de strip. \n# Kijk naar een nieuw eind en stel weer de vraag of dit wel de eindsituatie is. \n# De plaatjes worden naarmate het proces vordert steeds verder aangescherpt. \n# Blijf dit herhalen tot er een strip ontstaat waarin hebt kind naar eigen gevoel voldoende kleine stappen neemt om de uitdaging te overwinnen.\n# De schets wordt natuurlijk daarna omgezet in een mooie posterstrip, zodat het kind trost wordt op de eigen creatie en die ook meteen inprent. \n\n== Voorbeeld == \nEen kind wil graag naar school, maar durft niet meer te gaan. Beginplaatje is dan thuis. Stel het kind tekent dan school als eindplaatje. Maar school is eigenlijk niet het echte eind. Na enig nadenken het kind komt dan met het voorstel om de klas te tekenen. Dan kan men vragen of in de klas zijn wel de uiteindelijke wens is, of bijvoorbeeld aan de tafel enthousiast werken. Het kind stelt voor dat het eigen in de klas wil zitten zonder dat er vervelende gedachten hem in paniek brengen. Bijvoorbeeld een tekening met een wolkje met de tekst „slechte gedachten” prikkel je om tekst te zetten in meerdere wolkjes met een smiley met de bijbehorende emotie in dit geval stel angst, verdrietig, boos. De goede gedachten in plaatjes met de positieve emoties. Dus probeer woorden zoveel als mogelijk met tekeningen te vervangen.\nIn dat geval vraagt de begeleider wat hij thuis doet of krijgt wat hem helpen om die negatieve gedachten om te zetten. De leerling geeft aan dat hij het beste hem helpt als hij dan een knuffel krijgt. Dus tekent de leerling een knuffel als pictogram. Nu komt de uitdaging want de leerling zegt dat hij alleen met een knuffel van mamma en pappa is geholpen. Deze constatering zet de leerling vast. Immers die zijn er niet op school. \n\nEen voorbeeld strip, bijvoorbeeld van opstaan tot uit huis gaan, is hier meer zeggend dan welke tekst ook. Dus hier later nog voorbeeld plaatjes bij:\n# uit bed stappen met een gaap\n# douchen\n# aankleden\n# haar doen\n# ontbijten: glaasje drinken en broodje\n# tanden poetsen\n# tas pakken met spullen\n# jas en schoenen aan \n# naar buiten\n\n== Tips ==\n* Belangrijk is dat de strip zelf niet een drempel wordt. Anders gezegd, het is te verwachten dat het proces zelf ervoor zorgt dat het de leerling teveel wordt. Immers er wordt een confrontatie aan gegaan met de moeilijkheden. Daarnaast zal in het schetsen alle plaatjes nog her en der verspreid staan en dat alleen kan een overweldigend effect hebben. Blijf als begeleider dus opletten dat de leerling niet overvraagt wordt en geef veel pauze en verwerkmomenten, het liefst waarbij er niet meer informatie binnenkomst (TV kijken enzovoort) maar die kan worden verwerkt (prikkelarm zoals bewegende activiteiten en\/of monotone activiteiten - contact met dieren). Ook in het totaalbeeld moet het niet teveel worden. Dus de hele poster met alle pictogrammen is veel. Als je er losse pictogrammen van maakt, zoals bij het memory spel, en ze op volgorde stapelt, is het ook zichtbaar per keer maar 1 stap. Maakt het per handeling ook letterlijk overzichtelijker.\n* Op een vastloopmoment is het verstandig even de leerling een pauze te geven om alles te verwerken. Immers de kans is groot dat inmiddels het hoofd en hart flink is vol gelopen.\n* Natuurlijk kan men de strip ook met de computer laten maken.\n* Het kan bij het toepassen blijken dat het begin eerder ligt of het eind verder of er andere uitdagingen. Dan kan de strip worden uitgebreid met een nieuwe stip.  Het kind kan erop worden gewezen dat hij zich niet zorgen hoeft te maken over het laatste plaatje maar alleen over het eerstvolgende plaatje om de drempels te verlagen. Dit is lastig maar met de strip voor zich kan men visualiseren de volgende stap en het kind vertrouwen geven dat het voldoende is zich hierover alleen zorgen te maken. Immers het plan ligt er zichtbaar voor je. De kunst is het de stappen zo klein te maken dat ze zelfs in de moeilijkste omstandigheden te nemen zijn. Maw woorden succes moet gegarandeerd zijn want zo leert men de angst te overwinnen. Angst mag, maar klein genoeg om het steeds weer met succes te overwinnen. Om angst klein te maken, niet vol in het vuur stappen maar met kleine stappen er naar toe.\n* Een leerling zal zo’n strip niet perse met gejuich ontvangen. „Dat heb ik niet nodig” of „Kinderachtig” of „Dat werkt niet bij mij”. Logisch want een ondernemende leerling en zeker een met autistische kenmerken is lekker eigenwijs. Logica zonder emotie kan ook helpen het kind te overtuigen het alternatief te proberen. Het kind erop wijzen dat hij heel slim en handig is, dat veel dingen bij hem heel goed werken, maar dat er bij deze uitdaging iets ervoor zorgt dat zijn manier niet 100% waterdicht is, en daarom wat andere manieren te verkennen om te kijken of hierin een ontbrekend puzzelstukje zit."
    },
    "Method_acting": {
        "title": "Method acting",
        "type": "Pettenwissel",
        "author": "Rob Slagter",
        "goal": "Samenwerken, Zelfbewust, Burgerschap",
        "tactic": "Aanwijzen, Analyseren, Herkennen, Identificeren, Inspecteren, Kijken, Nadoen, Oefenen, Onderzoeken, Ontdekken, Proberen, Toepassen, Tonen, Voordoen, Voorstellen",
        "advice": "Suggestie",
        "concept": "De psychiater Bill Hughes vond in de jaren zeventig een manier om zijn andere passie, toneel, te combineren met een training in compassie.{{Bron | Pagina = Gilbert 2009",
        "context": "[[Gids:MeCoaching|MeCoaching]]",
        "need": "Als je van toneelspelen houdt kan deze chill je helpen om je liefdevolle zelf te trainen.",
        "duration": "1:00:00",
        "content": "| Context = [[Gids:MeCoaching|MeCoaching]]\n| Nut = Als je van toneelspelen houdt kan deze chill je helpen om je liefdevolle zelf te trainen.\n| Advies = Suggestie\n| Duur = 1:00:00"
    },
    "Growth_hacking": {
        "title": "Growth hacking",
        "type": "Gamification",
        "author": "Rob Slagter",
        "goal": "Marktonderzoek",
        "tactic": "Bedenken, Bediscussiëren, Besluiten, Bespreken, Bouwen, Combineren, Concluderen, Creëren, Integreren, Mindmappen, Onderzoeken, Ontdekken, Ontwerpen, Ontwikkelen, Oplossen, Proberen, Produceren, Testen, Toepassen, Uitvinden, Uitvoeren",
        "advice": "Aanrader",
        "concept": "Verzin met een groep hoe je klanten [[Gids:Gamification|spelenderwijs]] kan inzetten om je onderneming te laten groeien.",
        "context": "Entrepreneurs die zich van growth hacking bedienen, testen al hackend allerlei nieuwe manieren om meer klanten te werven.",
        "need": "[[Concept:Growth hacking|Growth hacking]] is een snelle, goedkope en effectieve manier om je onderneming groter te maken.",
        "duration": "1:30:00",
        "content": "Kijk eens op [http:\/\/www.kiip.me\/ http:\/\/www.kiip.me\/] als voorbeeld hoe je in een bestaand spel gebruikers ook in het echte leven kunt belonen voor het behalen van een bepaalde uitdaging."
    },
    "Innovatiebrouwerij": {
        "title": "Innovatiebrouwerij",
        "type": "Brainstorm",
        "author": "Rob Slagter",
        "goal": "Innovatie",
        "tactic": "Bedenken, Bediscussiëren, Bereiden, Bespreken, Bouwen, Combineren, Communiceren, Creëren, Delen, Helpen, Integreren, Mindmappen, Motiveren, Ondersteunen, Ontwerpen, Overtuigen, Reflecteren, Toelichten, Tonen, Uitleggen, Uitvinden, Uitweiden, Veranderen, Verbinden, Verhalen, Verhelderen, Voorspellen, Voorstellen, Voortbrengen, Vragen",
        "advice": "Suggestie",
        "concept": "Richt een plek (innovatiebrouwerij) op waar je samen komt om uit de vele ideeën die de aanwezigen meebrengen iets te bereiden zodat er leven in de brouwerij komt{{Bron | Pagina = Kok 2010",
        "context": "Jelle Kok en Noks Nauta hebben de innovatiebrouwerij bedacht om creatieve mensen te ondersteunen bij het realiseren van hun ideeën. In deze brouwerij kwamen mensen naar bijeenkomsten met ideeën en haakten anderen daarop in met elk hun eigen ervaringen. De organisatoren van de bijeenkomsten begonnen met theoretische principes waarvan zij dachten dat die goed bij de ingebrachte ideeën zouden passen. Na een korte uiteenzetting daarvan, ging met men elkaars ideeën oefenen, gaf men zichzelf uitdagingen mee en had men een eigen online forum om met elkaar in de tussenliggende tijd te communiceren.",
        "need": "Het is lastig om van goed idee tot een innovatie te komen. Samen sta je sterk (denktank).",
        "duration": "3:00:00",
        "content": ".\n| Context = Jelle Kok en Noks Nauta hebben de innovatiebrouwerij bedacht om creatieve mensen te ondersteunen bij het realiseren van hun ideeën. In deze brouwerij kwamen mensen naar bijeenkomsten met ideeën en haakten anderen daarop in met elk hun eigen ervaringen. De organisatoren van de bijeenkomsten begonnen met theoretische principes waarvan zij dachten dat die goed bij de ingebrachte ideeën zouden passen. Na een korte uiteenzetting daarvan, ging met men elkaars ideeën oefenen, gaf men zichzelf uitdagingen mee en had men een eigen online forum om met elkaar in de tussenliggende tijd te communiceren.\n| Nut = Het is lastig om van goed idee tot een innovatie te komen. Samen sta je sterk (denktank).\n| Advies = Suggestie\n| Duur = 3:00:00"
    },
    "Briljante_Mislukking": {
        "title": "Briljante Mislukking",
        "type": "Pettenwissel",
        "author": "Rob Slagter",
        "goal": "Creativiteit, Innovatie",
        "tactic": "Aangeven, Aantonen, Aanwijzen, Analyseren, Beargumenteren, Bediscussiëren, Bekritiseren, Beoordelen, Beschrijven, Besluiten, Bespreken, Kiezen, Opsporen, Rapporteren, Samenvatten",
        "advice": "Optie",
        "concept": "[http:\/\/www.briljantemislukkingen.nl Publiceer hier] met een groep een Briljante Mislukking.",
        "context": "Het Instituut voor Briljante Mislukkingen wil in kaart brengen voorbeelden dat men niet heeft bereikt wat men wilde, maar wel (vaak achteraf) een prachtige meerwaarde heeft opgeleverd.",
        "need": "Veel baanbrekende ideeën worden niet direct met open armen ontvangen. Later kan echter dit ineens omslaan of leiden tot een andere nog mooiere bijvangst. Volhouden loont dus.",
        "duration": "1:30:00",
        "content": "Geef door een pettenwissel aan \n{|\n| style = \"color:blue;\" | * wat het idee was ('''intentie'''), \n|-\n| * waarom het mislukking leek te zijn ('''aanpak'''), \n|-\n| style = \"color:red;\" | * welke emotie dat oproept als je er nu op terugkijkt ('''leermoment'''),\n|-\n| style = \"background-color: black; color:yellow;\" | * hoe het idee achteraf briljant bleek ('''resultaat'''), \n|-\n| style = \"background-color: black; color:white;\" | * wanneer dit besef is ontstaan ('''resultaat''') en\n|-\n| style = \"color:green;\" | * wat kan men uit deze ervaringen leren ('''leermoment''')?\n|}"
    },
    "Kleurentheorie": {
        "title": "Kleurentheorie",
        "type": "Pettenwissel",
        "author": "Rob Slagter",
        "goal": "Change agent, Eigenaarschap",
        "tactic": "Aangeven, Aantonen, Aanwijzen, Analyseren, Beargumenteren, Bediscussiëren, Bekritiseren, Beoordelen, Beschrijven, Besluiten, Bespreken, Kiezen, Opsporen, Rapporteren, Samenvatten",
        "advice": "Suggestie",
        "concept": "Bedenk door een pettenwissel voor de eigen schoolorganisatie passende interventies voor een gewenste verandering die bij een elke voorkeur voor bepaalde theorieën over veranderingsprocessen hoort.",
        "context": "De Caluwé en Vermaak{{Bron | Pagina = Caluwé 2006",
        "need": "Veranderingen worden door verschillende mensen verschillend beleefd. Door hier rekening mee te houden in je aanpak, wordt deze succesvoller.",
        "duration": "1:30:00",
        "content": "hebben vijf clusters, beschreven in kleuren, waarin men de theorieën kan indelen.\n| Nut = Veranderingen worden door verschillende mensen verschillend beleefd. Door hier rekening mee te houden in je aanpak, wordt deze succesvoller.\n| Advies = Suggestie\n| Duur = 1:30:00"
    },
    "Community": {
        "title": "Community",
        "type": "Scrum",
        "author": "Rob Slagter",
        "goal": "Netwerk",
        "tactic": "Bediscussiëren, Bedenken, Bekritiseren, Beoordelen, Communiceren, Concluderen, Formuleren, Ontdekken, Overtuigen, Reflecteren, Uitleggen, Verzamelen",
        "advice": "Suggestie",
        "concept": "Richt een online community op.",
        "context": "Een community wordt door entrepreneurs gebruikt om stakeholders actief met elkaar te laten communiceren en delen van gedachten.",
        "need": "Zo kun je ideeën vangen van medewerkers en klanten en vervolgens op grond van onderstaande criteria daaruit selecteren",
        "duration": "4:00:00",
        "content": "* Waarom is het idee uniek en waardevol?\n* Welk voordeel levert het idee op voor wie?\n* Wie is er nodig om het idee te realiseren?\n* Wat is er nodig om het idee te realiseren?\n* Wie zullen dit ideeën ondersteunen en welke rol kunnen zij op zich nemen?\n* Hoe kan ik de mensen het beste motiveren en middelen het beste aanwenden?"
    }
}