{
    "Ontwikkelingsgebied": {
        "title": "Ontwikkelingsgebied",
        "type": "O",
        "definition": "een zone waarin men extra maatregelingen heeft getroffen om de welvaart te bevorderen.",
        "author": "Rob Slagter",
        "concept": "Een ontwikkelingsgebied is meestal een zone die in verhouding tot andere omringende of vergelijkbare zones een achterstand heeft op een bepaald (economisch, wetenschappelijk, sociaal) vlak.",
        "context": "Een manier die vaak wordt ingezet om de ontwikkeling van een gebied te bereiken is door ondernemerschap te bevorderen.",
        "need": "Een ontwikkelingsgebied kan een ondernemend iemand kansen bieden om mee te helpen met de ontwikkeling.",
        "topic": "Burgerschap, Onderzoek, Ontwerp",
        "course": "Aardrijkskunde"
    },
    "Begroting": {
        "title": "Begroting",
        "type": "O",
        "definition": "een cijfermatige weergave van alle geplande activiteiten in een toekomstige periode.",
        "author": "Arjan Kraak, Rob Slagter, Jose Sweerts",
        "concept": "Een [[Gids:Begroting|begroting]] is een overzicht van de te verwachten inkomsten en uitgaven over een bepaalde periode. Deze periode kan van één jaar tot meerdere jaren uiteenlopen. Uit het",
        "context": "Waar wil je naartoe met je bedrijf? Welke koers ga je varen? Dat kan niet goed worden gepland zonder cijfers, dus zonder een begroting. Daarom maakt elke organisatie die met geld te maken heeft een begroting bij haar plannen.",
        "need": "￼Het verklaren van het verschil tussen wat je vooraf begroot en wat er werkelijk is gebeurd, helpt je bedrijfs- of projectplannen bij te stellen of beter op te stellen in de richting zoals jij dat wilt.",
        "topic": "Plannen",
        "course": "Management & Organisatie, Economie"
    },
    "Onderwijsarchitect": {
        "title": "Onderwijsarchitect",
        "type": "P",
        "definition": "een adviseur die ontwerpen maakt voor het onderwijs en de uitvoering daarvan ondersteunt en bewaakt.",
        "author": "Rob Slagter",
        "concept": "Een onderwijsarchitect heeft een profiel waarin de eigenschappen van ondernemer, coach, expert en ontwerper zijn gecombineerd.",
        "context": "De onderwijsarchitect heeft het vermogen snel in te schatten wat mensen, organisaties en samenleving verlangen en hoe ze zijn. Hij beschouwt deze kenmerken als vaststaand. U voldoet prima, is zijn opvatting. Wat hij wel verandert is de wijze waarop men werkt. Hij denkt daarbij niet in termen van compromis of dilemma, maar in paradox (logica). Er is, volgens hem, een sleutel die recht aan alle wensen en eigenschappen, hij dient alleen nog gevonden te worden. Om die te vinden zet hij [[Gids:Creativiteit|creativiteit]], durf, expertise en persoonlijkheid in.",
        "need": "De expertise die een onderwijsarchitect inbrengt ontleent hij niet alleen uit de onderwijskunde maar bovenal uit ervaring met allerlei vormen en architecturen van onderwijs en in het creatief ontwerpen hiervan.",
        "topic": "",
        "course": ""
    },
    "Evaluatie": {
        "title": "Evaluatie",
        "type": "OL",
        "definition": "het bepalen van de waarde over iets aan de hand van verzamelde en te verzamelen gegevens.",
        "author": "Rob Slagter",
        "concept": "Het evalueren is het bespreken en beoordelen van wat is gebeurd aan de hand van een diepgaande studie van de beschikbare informatie.",
        "context": "Op het entreprenasium leer je veel methoden die uitgaan van kleine stappen met voortdurende evaluatie om zo te komen tot een effectieve product of dienst.",
        "need": "Evalueren zorgt ervoor dat je steeds op de hoogte bent van de gang van zaken en op tijd en zonder veel verlies kunt bijsturen als je mening bent dat de gewenste resultaten niet lijken te worden bereikt.",
        "topic": "Plannen, Zelfbewust",
        "course": ""
    },
    "Periferie": {
        "title": "Periferie",
        "type": "O",
        "definition": "de zone rondom het centrum van een gebied (zoals stad, land of wereld).",
        "author": "Rob Slagter",
        "concept": "Met de periferie wordt afhankelijk van de schaal bijvoorbeeld de buitenwijken van een stad, het platteland of de [[Ontwikkelingsgebied|ontwikkelingsgebieden]] bedoeld.",
        "context": "Periferie is een term die entrepreneurs ook wel gebruiken om aan te geven dat je in je branche of sector buiten spel staat.",
        "need": "De aard van je ondernemende activiteiten zullen mede bepalen of je beter in het centrum of juist beter in de periferie van een gebied kunt gaan vestigen.",
        "topic": "Ontwerp",
        "course": "Aardrijkskunde"
    },
    "LOL": {
        "title": "LOL",
        "type": "POL",
        "definition": "een methode om [[Ondernemend leren|ondernemend leren]] vorm te geven.",
        "author": "Rob Slagter",
        "concept": "LOL staat voor het verbinden van de eigen '''L'''iefhebberijen via '''O'''ndernemingen aan '''L'''eerdoelen (zie [[Gids:LOL|helppagina]])",
        "context": "Een entrepreneur leert effectief omdat hij zijn passie volgt en ondernemend deelneemt in activiteiten",
        "need": "De methode LOL zorgt ervoor dat het onderwijs aansluit bij jouw [[Productieve leerstijl|ondernemende persoonlijkheid]]",
        "topic": "Eigenaarschap, Metalol",
        "course": ""
    },
    "Stakeholder": {
        "title": "Stakeholder",
        "type": "O",
        "definition": "een persoon of organisatie die een belang heeft bij een bepaald project, besluit of onderneming.",
        "author": "Iris Hermens, Rob Slagter",
        "concept": "Een stakeholder is een [[Gids:Relatie|relatie]] die kan worden beïnvloed door en geïnteresseerd is in wat een ander doet.",
        "context": "Stakeholders zijn mensen die mee willen werken aan jouw bedrijf omdat ze daar zelf gevolgen van ondervinden en invloed op willen uitoefenen.",
        "need": "Als je weet wie de belanghebbenden zijn in wat je doet of besluit, dan kun je in kaart brengen of ze een dreiging voor je vormen of juist een kans op samenwerking.",
        "topic": "Samenwerken",
        "course": ""
    },
    "Leertheorie": {
        "title": "Leertheorie",
        "type": "L",
        "definition": "een veronderstelling over hoe mensen kennis en vaardigheden verwerven, verwerken, behouden en gebruiken.",
        "author": "Rob Slagter, Suzanne de Kroon",
        "concept": "Een leertheorie geeft een opvatting over hoe het leerproces binnen het onderwijs kan worden ingericht, vaak gebaseerd op wetenschappelijke inzichten.",
        "context": "Op het entreprenasium maak je kennis met de leertheorieën die in het verleden veel invloed hebben gehad op het Nederlandse onderwijs, maar ook nieuwe perspectieven zoals het connectivisme.",
        "need": "Met een grotere gereedschapskist vol met allerlei theorieën over leren, kun je uit meer opties kiezen van waaruit je het eigen leren vorm kan geven.",
        "topic": "Metalol",
        "course": ""
    },
    "Masterclass": {
        "title": "Masterclass",
        "type": "L",
        "definition": "een bijeenkomst met een expert op een bepaald gebied.",
        "author": "Rob Slagter",
        "concept": "Een masterclass (aan de universiteit ook wel honours class genoemd) is een plenaire bijeenkomst, waarbij een deskundige uit het veld door de aanwezigen wordt uitgenodigd om zijn expertise te delen.",
        "context": "Op het [[Entreprenasium|entreprenasium]]  wordt een masterclass ingezet om de [[Intrapreneur|intrapreneurs]] te ondersteunen.",
        "need": "De master wordt interactief ingezet bij de [[Project|projecten]] waar jij mee bezig bent of gaat.",
        "topic": "Eigenaarschap, Metalol",
        "course": ""
    },
    "Prestatiemotivatie": {
        "title": "Prestatiemotivatie",
        "type": "PL",
        "definition": "de grootte van de behoefte om te ervaren of te laten zien dat je een uitdaging tot een goed einde kan brengen.",
        "author": "Rob Slagter",
        "concept": "Je kunt je eigen prestatiemotivatie vaststellen door te onderzoeken of je uitdagingen die je kiest achteraf vaak te gemakkelijk of té moeilijk bleken. Wanneer je namelijk",
        "context": "Een entrepreneur heeft altijd een hoge prestatiemotivatie. Hij wil vrij zijn in hoe hij zaken aanpakt maar ziet hetgeen hij daarmee bereikt niet als vrijblijvend. Hij wil met zijn dromen scoren.",
        "need": "Prestatiemotivatie bij jezelf onderzoeken en verbeteren kan je helpen om het optimale uit jezelf te halen met meer plezier.",
        "topic": "Effectiviteit",
        "course": ""
    },
    "Ondernemend_leren": {
        "title": "Ondernemend leren",
        "type": "L",
        "definition": "een manier om competenties te ontwikkelen, die past bij de [[Gids:Talent|talenten]] en [[Gids:Passie|passies]] van een [[Gids:Ondernemend|ondernemende]] leerling, hetgeen mogelijk resulteert in een eigen bedrijf.",
        "author": "Rob Slagter",
        "concept": "Een belangrijk principe van het ondernemend leren is dat de persoonlijke ontwikkeling, het leren van vaardigheden en het gericht zijn op een eigen bedrijf, onlosmakelijk met elkaar zijn verbonden{{Bron | Pagina = Mahieu 2006}}.",
        "context": "Door [[Gids:Ondernemendheid|ondernemendheid]] ([[Gids:Talent|talent]]) in en [[Eigenaarschap|eigenaarschap]] ([[Gids:Passie|passie]]) van het eigen leren, doet het [[Entreprenasium|entreprenasium]] recht aan de entrepreneur.",
        "need": "Met ondernemend leren wordt iemand, met de attitude van een entrepreneur, zo goed mogelijk in zijn persoonlijke ontwikkeling begeleid.",
        "topic": "Jij de Baas, Eigenaarschap, Metalol",
        "course": ""
    },
    "Elektronische_leeromgeving": {
        "title": "Elektronische leeromgeving",
        "type": "OL",
        "definition": "een technische voorziening die de interactie faciliteert tussen het proces van het leren, de communicatie die nodig is voor het leren en de organisatie van het leren.",
        "author": "Rob Slagter",
        "concept": "Men spreekt van een elektronische leeromgeving (afgekort) ELO wanneer ICT voor de benodigde transformatie van leerprocessen zorgt.",
        "context": "Het [[Entreprenasium|entreprenasium]] gebruikt de elektronische leeromgeving als een virtuele gemeenschap samen te werken .",
        "need": "De fysieke afstand kan worden overbrugd door moderne communicatiefaciliteiten (mailen, telefonisch vergaderen, chatten, video conferencing, webcams). De computer als communicatiemiddel heeft als onderscheidend voordeel dat het beheer en organiseren van de communicatie flexibeler kan worden opgezet en eenvoudiger geadministreerd.",
        "topic": "Eigenaarschap, Metalol",
        "course": ""
    },
    "Cultuur": {
        "title": "Cultuur",
        "type": "O",
        "definition": "datgene wat door mensen wordt gedacht, wordt gedaan en is gemaakt.",
        "author": "Rob Slagter",
        "concept": "Cultuur is al het menselijk handelen (vorm, inhoud en doel) dat de stijl van leven in een bepaalde samenleving definieert.",
        "context": "Entrepreneurs proberen niet alleen een cultuur in hun eigen onderneming te creeren die bij de eigen persoonlijkheid past, maar sluiten ook aan bij cultuurgebieden en de geografische identiteit van de omgeving waarin ze ondernemen.",
        "need": "Een passende cultuur binnen en buiten je onderneming genereert aantrekkingskracht, loyaliteit en enthousiasme bij de juiste stakeholders en medewerkers.",
        "topic": "Eigenaarschap, Samenwerken, Burgerschap, Maatschappelijk",
        "course": "Aardrijkskunde"
    },
    "Leeromgeving": {
        "title": "Leeromgeving",
        "type": "L",
        "definition": "het totaal aan [[Leerobject|objecten]] rondom de lerende en de onderlinge relaties daartussen.",
        "author": "Rob Slagter",
        "concept": "Een leeromgeving is een samenhangend geheel met elkaar verbonden en in de tijd geplaatste onderdelen die het leren ondersteunen.",
        "context": "Het [[Entreprenasium|entreprenasium]] levert een krachtige leeromgeving omdat het genoeg ruimte biedt voor [[Zelfstandig leren|zelfstandig leren]] met een adequate structurele ondersteuning daarbij{{Bron | Pagina = Corte de 1987}} en een focus heeft op jouw inbreng {{Bron | Pagina = Lodewijks 1993}}.",
        "need": "Een krachtige leeromgeving{{Bron | Pagina = Corte de 1990}} ondersteunt je effectief in je leren.",
        "topic": "Metalol",
        "course": ""
    },
    "Buddy": {
        "title": "Buddy",
        "type": "PL",
        "definition": "een tijdelijke studievriend die je wegwijs maakt en begeleidt.",
        "author": "Rob Slagter",
        "concept": "Een [[Gids:Stuurman#Buddy|buddy]] is een ervaren entreprenasium-leerling die door jou wegwijs te maken laat zien dat hij\/zij weet hoe het entreprenasium werkt.",
        "context": "Op het [[Entreprenasium|entreprenasium]] leer je een eigen bedrijf op te starten en [[LOL|LOL]] te maken onder begeleiding van een buddy.",
        "need": "Een medeleerling begrijp je vaak sneller en beter dan een docent.",
        "topic": "Samenwerken",
        "course": ""
    },
    "OECD": {
        "title": "OECD",
        "type": "",
        "definition": "een afkorting van Organisatie voor Economische Samenwerking en Ontwikkeling",
        "author": "Rob Slagter",
        "concept": "De OECD is een coöperatieve samenwerking tussen 34 landen om samen problemen op te lossen en beleid af te stemmen op sociaal en economisch gebied.",
        "context": "",
        "need": "",
        "topic": "Onderzoek",
        "course": "Economie"
    },
    "Onderaannemer": {
        "title": "Onderaannemer",
        "type": "OL",
        "definition": "iemand die zich als zelfstandig uitvoerder van een deelproject\/activiteit bij een project van een ondernemer aansluit.",
        "author": "Iris Hermens, Rob Slagter",
        "concept": "Een onderaannemer is ondernemer van een deel van een project waar een entreprenasiast initiatiefnemer van is.",
        "context": "Onderaannemers zijn ondernemende personen binnen en buiten het entreprenasium die zich aansluiten bij een project waar een entreprenasiast de ondernemer van is.",
        "need": "Door je project te delen met [[Gids:Relatie|stakeholders]]\/[[Gids:Supporters|supporters]], kun je de impact ervan vermenigvuldigen. Entrepreneurs willen een zo groot mogelijke impact.",
        "topic": "Offerte, Samenwerken",
        "course": ""
    },
    "Metacognitie": {
        "title": "Metacognitie",
        "type": "L",
        "definition": "de kennis en vaardigheden die een lerende nodig heeft om zijn eigen leergedrag te ontwerpen, te evalueren en aan te sturen.",
        "author": "Rob Slagter",
        "concept": "Metacognitie - oftewel “leren leren” - kun je verdelen in een aantal zaken waar je bij het leren aandacht aan zou moeten geven. Vaardigheden in het uitoefenen deze",
        "context": "Niet alleen jijzelf maar ook je onderneming is succesvoller als deze zich steeds zich weet aan te passen aan een veranderende omgeving. Dit aanpassen kun je verbeteren door te weten hoe het leren van jezelf en je onderneming werkt.",
        "need": "Metacognitie bepaalt meer dan intelligentie, [[Motivatie|motivatie]], of andere factoren, je leerresultaten - zelfs voor ongeveer 40% - Voor iedereen, juist ook hoogbegaafde leerlingen, is het verstandig de metacognitieve vaardigheden te verbeteren.",
        "topic": "Metalol",
        "course": ""
    },
    "Globalisering": {
        "title": "Globalisering",
        "type": "O",
        "definition": "het voortgaand proces waarbij menselijke interactie steeds meer wereldwijd wordt.",
        "author": "Rob Slagter",
        "concept": "Globalisering, ook wel mondialisering genoemd, is het feit dat de internationale handel steeds meer boven de nationale grenzen aan het uitstijgen is.",
        "context": "De globalisering zorgt dat de handel maar ook [[Arbeidsdeling|arbeidsdeling]] tussen de landen in de wereld verschuift (global shift).",
        "need": "Omdat handel steeds internationaler wordt hebben entrepreneurs een steeds grotere en makkelijker te bereiken markt om op te opereren.",
        "topic": "Samenwerken, Burgerschap",
        "course": "Aardrijkskunde"
    },
    "Credit": {
        "title": "Credit",
        "type": "O",
        "definition": "een [[Gids:Credit|erkenning]] van de prestaties van een persoon of organisatie, eventueel met een later - onder voorwaarden - te innen beloning.",
        "author": "Rob Slagter",
        "concept": "Een credit is een mogelijk tegoed in de toekomst. De voorwaarde voor het verkrijgen van het tegoed zou bijvoorbeeld een bepaald minimum aantal credits kunnen zijn. De vergoeding kan bijvoorbeeld geld, middelen, lidmaatschap, functie of een diploma zijn.",
        "context": "Op het [[Entreprenasium|entreprenasium]] worden de prestaties van personen of (school)organisaties niet alleen in woord, maar ook vaak in een credit beloond.",
        "need": "Met het geven van credits wordt de waardering voor inspanningen gegeven, mits deze de prestaties later tot iets waardevols leiden. Deze vorm van waarderen stimuleert ondernemend gedrag.",
        "topic": "",
        "course": ""
    },
    "Module": {
        "title": "Module",
        "type": "L",
        "definition": "een groep bij elkaar horende leerdoelen met een waardering in [[ECTS|studiepunten]] voor het behalen van die leerdoelen.",
        "author": "Rob Slagter, Iris Hermens, Rinze Terluin",
        "concept": "Een module is een afgebakend onderdeel - een meer of minder losse bouwsteen - van het onderwijsprogramma.",
        "context": "Bij [[Gids:Modulair|modulair]] leren is de leerstof opgedeeld in modules waarvoor telkens een getuigschrift wordt afgegeven na een positief oordeel. Wie voldoende modules van de entreprenasium opleiding met succes heeft doorlopen kan een entreprenasium-diploma krijgen.",
        "need": "De naam van de module weerspiegelt het onderwerp waar de verschillende leerdoelen betrekking op hebben. Dit werkt in de praktijk veel gemakkelijker dan te praten in leerdoelen, die bestaan uit lange zakelijke zinnen. Het vervolgonderwijs wordt ook vaak modulair georganiseerd. Door met het entreprenasium op die manier van leren aan te sluiten, wordt je al goed voorbereid op het vervolgonderwijs.",
        "topic": "Eigenaarschap, Metalol",
        "course": ""
    },
    "Modulair_leren": {
        "title": "Modulair leren",
        "type": "L",
        "definition": "een groep bij elkaar horende leerdoelen met een waardering in [[ECTS|studiepunten]] voor het behalen van die leerdoelen.",
        "author": "Rob Slagter, Iris Hermens, Rinze Terluin",
        "concept": "Een module is een afgebakend onderdeel - een meer of minder losse bouwsteen - van het onderwijsprogramma.",
        "context": "Bij [[Gids:Modulair|modulair]] leren is de leerstof opgedeeld in modules waarvoor telkens een getuigschrift wordt afgegeven na een positief oordeel. Wie voldoende modules van de entreprenasium opleiding met succes heeft doorlopen kan een entreprenasium-diploma krijgen.",
        "need": "De naam van de module weerspiegelt het onderwerp waar de verschillende leerdoelen betrekking op hebben. Dit werkt in de praktijk veel gemakkelijker dan te praten in leerdoelen, die bestaan uit lange zakelijke zinnen. Het vervolgonderwijs wordt ook vaak modulair georganiseerd. Door met het entreprenasium op die manier van leren aan te sluiten, wordt je al goed voorbereid op het vervolgonderwijs.",
        "topic": "Eigenaarschap, Metalol",
        "course": ""
    },
    "Leerstof": {
        "title": "Leerstof",
        "type": "L",
        "definition": "de verzameling van alle leermaterialen die een lerende dient te bestuderen{{Bron | Pagina = Braak 1976}}{{Bron | Pagina = Tomic 1994}}.",
        "author": "Rob Slagter",
        "concept": "Leerstof geeft in het onderwijs aan ''wat'' er gestudeerd moet worden. Als de gebruikte onderwijsmethode en de leerdoelen ook worden beschreven dan geeft de leerstof eveneens aan ''hoe'' men dien te leren en ''waar'' dat naar moet leiden.",
        "context": "Leerstof omvat leermaterialen als lesmaterialen, opgaven, instructies, studieteksten en onderwijsfilms.",
        "need": "De leerstof is een verzameling leermiddelen waaruit je op het entreprenasium vrij kan kiezen om je eigen leerdoelen te ondersteunen.",
        "topic": "Metalol",
        "course": ""
    },
    "ECTS": {
        "title": "ECTS",
        "type": "L",
        "definition": "de afkorting voor '''E'''uropean [[Gids:Credit|'''C'''redit]] '''T'''ransfer '''S'''ystem.",
        "author": "Rob Slagter",
        "concept": "Op het entreprenasium staat één ECTS voor 28 uur studietijd. Dat is de tijd die een gemiddelde vwo- leerling nodig heeft om de module te halen.",
        "context": "Voor elke [[Module|module]] kan een leerling [[Credit|studiepunten]] scoren. Deze studiepunten worden uitgedrukt in ECTS. Het [[Gids:Programma|programma]] van het entreprenasium heeft een omvang van 60 ECTS.",
        "need": "Het werken met het ECTS bereid je voor op de internationale waardetoekenning van verworven [[Leerdoel|leerdoelen]] zoals die in het hoger onderwijs wordt gehanteerd.",
        "topic": "Eigenaarschap, Metalol",
        "course": ""
    },
    "Entreprenasium": {
        "title": "Entreprenasium",
        "type": "POL",
        "definition": "een onderwijsvorm in het voortgezet onderwijs gericht op ondernemende mensen (entrepreneurs).",
        "author": "Rob Slagter",
        "concept": "Het entreprenasium is een school van ondernemende mensen. Deze entrepreneurs zijn eigenaar van hun eigen onderwijs, waarin ze ondernemend gedrag vertonen.",
        "context": "Het entreprenasium is een school binnen een bestaande school voor voortgezet onderwijs.",
        "need": "Het entreprenasium hanteert een vorm van [[Ondernemend leren|ondernemend leren]] die tracht het beste te halen uit ondernemende mensen.",
        "topic": "Eigenaarschap",
        "course": ""
    },
    "EPedia": {
        "title": "EPedia",
        "type": "OL",
        "definition": "een platform om online coöperatief te ondernemen en te leren.",
        "author": "Rob Slagter",
        "concept": "[[Gids:EPedia|EPedia]] is een privé wiki waarin de aangemelde gebruikers met elkaar [[Leerobject|objecten]] uit het entreprenasium ontwikkelen.",
        "context": "EPedia is zowel een [[ELO|elektronische leeromgeving]] als een digitaal productieplatform.",
        "need": "Een online wiki is een laagdrempelig, open en democratische manier om ideeën met elkaar op te pakken.",
        "topic": "Eigenaarschap, Samenwerken",
        "course": ""
    },
    "ISO_26000": {
        "title": "ISO 26000",
        "type": "O",
        "definition": "een internationale richtlijn voor de maatschappelijk verantwoordelijkheid van organisatie.",
        "author": "Iris Hermens, Rob Slagter",
        "concept": "ISO 26000 is een richtlijn gemaakt voor organisaties die ondersteuning willen bij het in de praktijk brengen van Maatschappelijk Verantwoord Ondernemen ([[MVO|MVO]]). Dit keurmerk is met name interessant voor grotere ondernemingen.",
        "context": "Naast ISO 26000 bestaat er ook de OESO-richtlijn voor multinationale ondernemingen en de GRI-richtlijnen voor duurzaamheidsrapportages. Voor productcertificering bestaat er [[Cradle to Cradle|Cradle to Cradle]]. Voor de entreprenasiast is het van belang te weten op welke punten men actie kan ondernemen om maatschappelijk verantwoord te ondernemen.",
        "need": "Je kunt dit keurmerk bekijken om voor jezelf punten vast te stellen waarop jij je steentje kunt bijdragen aan duurzame ontwikkeling.",
        "topic": "Burgerschap, Maatschappelijk",
        "course": "Aardrijkskunde"
    },
    "Synergie": {
        "title": "Synergie",
        "type": "P",
        "definition": "de meerwaarde van het geheel ten opzichte van de losse delen",
        "author": "Rob Slagter",
        "concept": "Synergie wordt ook vaak wel uitgelegd als 1 en 1 is 3.",
        "context": "Een entrepreneur beseft dat je samen met anderen vaak meer kunt bereiken dan in je eentje.",
        "need": "Als je synergie bereikt dan profiteer je van de meerwaarde die samenwerken oplevert.",
        "topic": "Samenwerken",
        "course": ""
    },
    "Prototype": {
        "title": "Prototype",
        "type": "O",
        "definition": "een proefstuk om eerst uit te proberen alvorens men tot productie overgaat.",
        "author": "Rob Slagter",
        "concept": "Een prototype is een eerste voorbeeld-exemplaar van een nieuw product.",
        "context": "Producenten gebruiken prototyping om - tegen relatief geringe kosten - betrouwbare informatie over een reële toepassing te verkrijgen.",
        "need": "Prototyping betrekt je klant al vroeg bij je product zodat je al snel en zonder onnodig tijdverlies aanpassingen kunt doen.",
        "topic": "Creativiteit",
        "course": "Management & Organisatie"
    },
    "Multiculturalisme": {
        "title": "Multiculturalisme",
        "type": "O",
        "definition": "een opvatting die verschillende culturen als gelijkwaardig stelt.",
        "author": "Rob Slagter",
        "concept": "Multiculturalisme stelt verschillende culturele, etnische en godsdienstige gemeenschappen als even waardevol en acht de normen en waarden van de ene cultuur niet beter als die van een andere.",
        "context": "Entrepreneurs zijn geïnteresseerd in het bedienen van multiculturele groepen en proberen daarom multiculturele kennis en vaardigheden, zoals over de spreiding van culturen in Nederland, te verwerven.",
        "need": "Met een multiculturalisme benadering zul je door tolerantie en begrip gemakkelijker een bredere markt, de multiculturele samenleving, kunnen benaderen.",
        "topic": "Burgerschap",
        "course": "Aardrijkskunde"
    },
    "Bewustwording": {
        "title": "Bewustwording",
        "type": "PL",
        "definition": "het gaan beseffen en ontwarren van je innerlijke drijfveren, gedachten en gevoelens en hoe die je handelen kunnen beïnvloeden.",
        "author": "Rob Slagter",
        "concept": "Met bewustwording bedoelen we op het [[Entreprenasium|entreprenasium]] dat je beter begrijpt hoe jij bent in relatie met anderen tegen het licht van een entrepreneur en dat dit de basis vormt voor je acties, jouw leren en de ontwikkeling van je eigen persoonlijkheid.",
        "context": "[[LOL|LOL]] maakt de leerling, docent, de school, ouders en omgeving bewuster van wat er in het onderwijs gebeurt en hoe, waarom en op welke manieren dat ook kan.",
        "need": "Bewustwording is de eerste stap in het veranderen. Deze persoonlijke ontwikkeling wordt op het entreprenasium geprogrammeerd in iets [[Gids:MOOI'S|MOOI'S]].",
        "topic": "Zelfbewust",
        "course": ""
    },
    "Betekenisvol_leren": {
        "title": "Betekenisvol leren",
        "type": "L",
        "definition": "een manier leren die ervoor zorg draagt dat de lerende zich [[Bewustwording|bewust]] is van de relevantie van zijn [[Leeractiviteit|leeractiviteiten]].",
        "author": "Rob Slagter",
        "concept": "Men spreekt van betekenisvol leren als de lerende actief, [[Coöperatief leren|samenwerkend]], [[Constructionisme|construerend]] en [[Reflectie|reflectief]] bezig is met levensechte en complexe uitdagingen.",
        "context": "De [[Leeromgeving|leeromgeving]] en de methode([[Productief leren|productief leren]]) die het [[Entreprenasium|entreprenasium]] hanteert, zorgen voor betekenisvol leren.",
        "need": "Betekenisvol betekent dat je nieuwe informatie integreert met wat je al weet en kunt, en niet als een lege huls in je brein opneemt, waardoor je niet alleen sneller kennis opdoet, maar er ook meer mee kunt.",
        "topic": "Metalol",
        "course": ""
    },
    "Authentiek_leren": {
        "title": "Authentiek leren",
        "type": "L",
        "definition": "een manier leren die ervoor zorg draagt dat de lerende zich [[Bewustwording|bewust]] is van de relevantie van zijn [[Leeractiviteit|leeractiviteiten]].",
        "author": "Rob Slagter",
        "concept": "Men spreekt van betekenisvol leren als de lerende actief, [[Coöperatief leren|samenwerkend]], [[Constructionisme|construerend]] en [[Reflectie|reflectief]] bezig is met levensechte en complexe uitdagingen.",
        "context": "De [[Leeromgeving|leeromgeving]] en de methode([[Productief leren|productief leren]]) die het [[Entreprenasium|entreprenasium]] hanteert, zorgen voor betekenisvol leren.",
        "need": "Betekenisvol betekent dat je nieuwe informatie integreert met wat je al weet en kunt, en niet als een lege huls in je brein opneemt, waardoor je niet alleen sneller kennis opdoet, maar er ook meer mee kunt.",
        "topic": "Metalol",
        "course": ""
    },
    "Ruimtelijke_ordening": {
        "title": "Ruimtelijke ordening",
        "type": "O",
        "definition": "het proces waarbij de overheid zich bezig houdt met de inrichting van de ruimte.",
        "author": "Rob Slagter",
        "concept": "Ruimtelijke ordening, ook - niet helemaal terecht - planologie genoemd, is het zoeken door overheden naar een manier om de de beschikbare ruimte optimaal te (her)inrichten en te gebruiken. Het gaat om zaken als urbanisatie, suburbanisatie, re-urbanisatie en het wonen in Nederland.",
        "context": "Branche-organisaties maken zich vaak hard om voor hun ondernemers een goede planologische inpassing te bereiken.",
        "need": "Voor een entrepreneur is het belangrijk om te weten wat er kan en mag op de plaats waar hij zich wil vestigen.",
        "topic": "Onderzoek, Ontwerp",
        "course": "Aardrijkskunde"
    },
    "Mensenrechten": {
        "title": "Mensenrechten",
        "type": "PO",
        "definition": "wat iedereen in de wereld mag en toekomt en waar men volgens internationale wettelijke voorschriften aanspraak op kan doen.",
        "author": "Rob Slagter",
        "concept": "Mensenrechten - zoals recht op een bestaan, vrije meningsuiting - zijn er voor iedereen ongeacht huidskleur, afkomst, overtuiging, geslacht of andere eigenschappen.",
        "context": "Als jonge entrepreneur heb je volgens het internationale verdrag inzake de rechten van het kind een speciale extra bescherming.",
        "need": "Weten wat je eigen rechten zijn en die van anderen kan jou en de mensen waar je mee samenwerkt beschermen tegen zaken die men niet wilt dat men overkomt.",
        "topic": "Burgerschap, Zelfbewust, Management",
        "course": "Aardrijkskunde"
    },
    "Leeractiviteit": {
        "title": "Leeractiviteit",
        "type": "L",
        "definition": "een bezigheid die een leerproces in gang zet.",
        "author": "Rob Slagter",
        "concept": "Een leeractiviteit (learning activity in het Engels{{Bron | Pagina = Hedegaard 1999}}) is een bezigheid die een leerproces in gang zet{{Bron | Pagina = Lowyck 1995}}.  Deze bezigheid kan in het hoofd (interne leeractiviteit of denkactiviteit{{Bron | Pagina = Simons 1999}}) plaatsvinden of een concrete handeling inhouden (externe leeractiviteit{{Bron | Pagina = Massa 2000}}).",
        "context": "Leeractiviteiten worden door de entreprenasiast op het entreprenasium zelf in een [[Gids:Leerplan|leerplan]] opgenomen.",
        "need": "Leeractiviteiten worden door jou ingezet om een bepaald [[Leerdoel|leerdoel]] te bereiken.",
        "topic": "Metalol",
        "course": ""
    },
    "Ideakiller": {
        "title": "Ideakiller",
        "type": "O",
        "definition": "een woordje of kort zinnetje (ja maar) waarmee je een goed idee zo gezegd kunt 'killen'.",
        "author": "Kaylin Slagter",
        "concept": "Ideakillers zijn negatieve uitspraken die de [[Gids:Creativiteit|creativiteit]] bij je weg kunnen nemen. Aan de andere kant kunnen ze zorgen dat het idee later goed wordt uitgewerkt.",
        "context": "Als een entrepreneur aan het dromen is, mijdt hij ideakillers. Later kunnen ze helpen bij het goed doen.",
        "need": "Als je met creatief denken bezig bent, zijn ideakillers zeer ongewenst. Maar ideakillers zijn er ook om toekomstige problemen te voorkomen.",
        "topic": "Jij de Baas, Samenwerken, Offerte, Creativiteit",
        "course": ""
    },
    "Talent": {
        "title": "Talent",
        "type": "P",
        "definition": "een herhalend patroon van denken, voelen en doen dat productief kan worden ingezet.",
        "author": "Anneke Hylkema",
        "concept": "Een zichtbaar herhalend patroon van denken, voelen of zich gedragen dat op een productieve manier kan worden ingezet.",
        "context": "Het ontdekken, leren inzetten en verder ontwikkelen van talenten helpt om succes en bevrediging te vinden als [[Entrepreneur|entrepreneur]].",
        "need": "Talenten zijn uniek en duurzaam en bieden de meeste ruimte voor groei. Als je je inzet om je talenten te realiseren, dan ontstaat passie.",
        "topic": "Solidariteit, Eigenaarschap, Samenwerken",
        "course": ""
    },
    "Leerstrategie": {
        "title": "Leerstrategie",
        "type": "L",
        "definition": "een verzameling vaardigheden, leeractiviteiten en leermiddelen, die op een logische, systematische wijze bij elkaar horen.",
        "author": "Rob Slagter",
        "concept": "Een [[Gids:Leerstrateeg|leerstrategie]] is een aanpak op langere termijn waarvan jij inschat dat je je leerdoelen daarmee het beste bereikt. Zo’n aanpak bestaat uit wat jij kunt, wat jij daarmee gaat doen en wat je daarbij nodig hebt.",
        "context": "Strategisch denken gebruikt een entrepreneur om de grote lijn voor zijn bedrijf uit te zetten, maar ook voor de benodigde persoonlijke ontwikkeling. Een strategie levert je dan een aanpak op voor de lange termijn, maar bepalen ook je dagelijkse besluiten.",
        "need": "Elke situatie vraagt een specifieke strategie. Dat geldt niet alleen voor het ondernemen, maar ook voor het leren. Een strategie is effectief als hij niet alleen bij de situatie past, maar ook bij jou. Dat betekent dat er een keuze is uit een enorm palet strategieën.",
        "topic": "Metalol",
        "course": ""
    },
    "Productief_leren": {
        "title": "Productief leren",
        "type": "L",
        "definition": "een methode van leren waarin het creëren van nieuwe persoonlijke kennis voorop staat (wetensch'''E'''pper).",
        "author": "Rob Slagter",
        "concept": "Productief leren wordt vaak onderbelicht of zelfs vergeten omdat het creëren vaak niet is wat het onderwijs van nature toejuicht en meestal als zodanig daar niet wordt herkend.",
        "context": "Mensen op het [[Entreprenasium|entreprenasium]] bezitten een [[Gids:Leerstylist|leerstijl]] die men als [[Productieve leerstijl|productief]] kan kwalificeren.",
        "need": "Productief leren is naast betekenisvol en toepassingsgericht een effectieve manier van leren voor ondernemende mensen.",
        "topic": "Metalol",
        "course": ""
    },
    "Studax": {
        "title": "Studax",
        "type": "L",
        "definition": "iemand die heel goed kan leren.",
        "author": "Rob Slagter",
        "concept": "Een studax is een leerling die zich uitstekend zelf met zijn studie en loopbaan weet te redden. Hij of zij is een \"ideale\" student met een hoog leervermogen.",
        "context": "Veel van de eigenschappen die een goede entrepreneur maken, vallen samen met die van een studax.",
        "need": "Bestuderen hoe een studax leert, helpt je bij het leren te leren en het leren te ondernemen.",
        "topic": "Metalol",
        "course": ""
    },
    "Leefbaarheid": {
        "title": "Leefbaarheid",
        "type": "O",
        "definition": "in welke mate bewoners ervaren dat de leef- en woonomgeving past bij de eigen wensen.",
        "author": "Rob Slagter",
        "concept": "Leefbaarheid is dus een opvatting over hoe geschikt men de omgeving (de eigen buurt tot aan de hele wereld) acht om erin of ermee te kunnen leven.",
        "context": "Een slechte leefbaarheid in een bepaald gebied kan door misdaad en leegstand de kansen voor overleving en groei van ondernemingen beperken.",
        "need": "Ondernemende initiatieven kunnen bijdragen aan het leefbaar houden van een bepaalde plaats.",
        "topic": "Burgerschap",
        "course": "Aardrijkskunde"
    },
    "Project": {
        "title": "Project",
        "type": "OL",
        "definition": "een weloverwogen, gestructureerde aanpak om een bepaald (leer-) doel te bereiken.",
        "author": "Rob Slagter",
        "concept": "In de praktijk is een project een samenspel van alle activiteiten en middelen die daarvoor nodig zijn. Onderwijs dat projecten gebruikt als middel om te leren noemt men [[Projectonderwijs|projectonderwijs]].",
        "context": "Een project kan voor een groot deel worden gezien als een onderneming in het klein en is derhalve een degelijke voorbereiding op het ‘grotere werk’. Daarnaast organiseren bestaande ondernemers hun werkzaamheden meestal in projecten.",
        "need": "Elk redelijk entreprenasium initiatief wordt uiteindelijk in [[Gids:Jij de Projecten|projecten]] omgezet. Weten hoe je zo’n project opzet, uitvoert en beschrijft, is dus van groot belang.",
        "topic": "Eigenaarschap, Offerte",
        "course": "Onderzoek & Ontwerpen, Management & Organisatie"
    },
    "Werkaannemer": {
        "title": "Werkaannemer",
        "type": "OL",
        "definition": "iemand die de verantwoordelijkheid voor de coördinatie van een concrete opdracht uit het project van een onder(aan)nemer op zich wil nemen.",
        "author": "Iris Hermens, Rob Slagter",
        "concept": "De vakdocent wordt op het entreprenasium als potentiële werkaannemer beschouwd. Zijn leerlingen kan hij inzetten als werknemer.",
        "context": "De vakdocent kan met (een groep uit) zijn klas projecten van entreprenasiasten helpen realiseren en verbinden met zijn vak.",
        "need": "Je krijgt meer handen (leerlingen) en hoofd (vakexpertise) voor een project.",
        "topic": "Offerte, Metalol",
        "course": ""
    },
    "Klimaat": {
        "title": "Klimaat",
        "type": "O",
        "definition": "de gesteldheid die men gemiddeld over een langere periode aantreft.",
        "author": "Rob Slagter",
        "concept": "Het klimaat beschrijft zaken als de gemiddelde, modale of extreme waarden.  Als het over het weer gaat dan gaat het over bijvoorbeeld de temperatuur, zeestromen, neerslag en wind die in een bepaald gebied normaliter gelden. De beschrijving kan ook gaan over de cultuur of sfeer binnen een onderneming.",
        "context": "Entrepreneurs nemen steeds meer initiatieven nemen om bij te dragen aan een beter klimaat binnen en buiten de eigen onderneming, of het nu gaat over weer of over sfeer. Men kent en beseft de werking en de invloeden op de samenleving.",
        "need": "Een goed klimaat, of dat nu over het weer betreft of de sfeer gaat, draagt enorm bij aan het succes van de onderneming.",
        "topic": "Samenwerken, Burgerschap, Management",
        "course": "Aardrijkskunde"
    },
    "Leerdoelvorm": {
        "title": "Leerdoelvorm",
        "type": "L",
        "definition": "een gedaante waaronder het begrip [[Gids:Leerdoelverdediger|leerdoel]] in de praktijk verschijnt",
        "author": "Rob Slagter",
        "concept": "Leerdoelen kunnen worden toegepast in allerlei situaties en kennen daarin vaak een andere naamgeving en gebruik, oftewel leerdoelvorm.",
        "context": "Binnen in het onderwijs kent men breed jargon voor de verschillende toepassingen van [[:Categorie:Leerdoel|leerdoelen]].",
        "need": "Om spraakverwarring te voorkomen is het goed te weten welke termen voor leerdoelen er wanneer worden gebruikt.",
        "topic": "Metalol",
        "course": ""
    },
    "Houding": {
        "title": "Houding",
        "type": "L",
        "definition": "de persoonlijke instelling ten opzichte van bepaalde waarden en normen die zich uit in bepaalde meningen en gedragingen.",
        "author": "Rob Slagter",
        "concept": "De leerling is, in het geval van [[Leerdoelniveau#Affectief|leerdoelniveau]] houding, genegen de waarden en normen die bij iets horen over te nemen. Hoe deze integratie plaatsvindt is zeer afhankelijk van de al aanwezige persoonlijkheid en wisselt dus sterk van persoon tot persoon.",
        "context": "Op het [[Entreprenasium|entreprenasium]] leer je door te ondernemen. Daarvoor neem je initiatief (om projecten te bedenken, hulp te vragen, bronnen te onderzoeken etc.) en ben je zelfbewust. We ontwikkelen deze houding in stappen uitgaande van de [[Big Five|Big Five]].",
        "need": "Vooral houdingsdoelen leveren voor iedere leerling een unieke leeropbrengst op en passen daarom goed bij een [[Productieve leerstijl|productieve leerstijl]].",
        "topic": "Metalol, Zelfbewust",
        "course": ""
    },
    "Offerte": {
        "title": "Offerte",
        "type": "O",
        "definition": "",
        "author": "",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Offerte",
        "course": ""
    },
    "Gespreid_leiderschap": {
        "title": "Gespreid leiderschap",
        "type": "P",
        "definition": "leiderschap op basis van talenten, expertise en affiniteit.",
        "author": "Anneke Hylkema",
        "concept": "Gespreid leiderschap is een dynamisch proces. Afhankelijk van het vraagstuk dat speelt, onderzoek je met elkaar wie het beste invloed uit kan oefenen, en wie beter kan volgen.",
        "context": "Een entrepreneur reageert initiatief rijk op kansen. Je zou kunnen zeggen dat een entrepreneur vaak streeft naar vernieuwing. Gespreid leiderschap kan behulpzaam zijn omdat je het beste van iedereen benut om tot een nieuwe ontwikkeling te komen.",
        "need": "Gespreid leiderschap is behulpzaam voor het verder brengen en oplossen van lastige vraagstukken.",
        "topic": "PEP, Samenwerken, Zelfbewust",
        "course": ""
    },
    "CVE": {
        "title": "CVE",
        "type": "",
        "definition": "de Coöperatieve Vereniging Entreprenasium U.A.",
        "author": "Rob Slagter",
        "concept": "De [[Gids:CVE|CVE]] is een <span id=\"schoolleiderlink\">[[Gids:Schoolleider|coöperatie van scholen]]<\/span> die een [[Entreprenasium|entreprenasium]] (in)voeren. Het bestaat uit een Algemene Ledenvergadering, een bestuur en een adviesraad.",
        "context": "De CVE is voortgekomen uit een wens van de scholen, die een entreprenasium ontwikkelen, om een samenwerkingsverband aan te gaan. Na een haalbaarheidsonderzoek door de Rabobank is gebleken dat een coöperatieve vereniging daarvoor het meest geschikte organisatiemodel zou zijn.",
        "need": "De CVE is opgericht om de belangen van scholen te behartigen.",
        "topic": "Eigenaarschap",
        "course": ""
    },
    "Inclusie": {
        "title": "Inclusie",
        "type": "P",
        "definition": "de volwaardige integratie van groepen die maatschappelijk gezien anders aan aan de zijlijn dreigen te staan",
        "author": "Rob Slagter",
        "concept": "Met de term inclusie bedoelt men het volledig laten meedoen (in je bedrijven of projecten) van achtergestelde groepen.",
        "context": "Het entreprenasium vindt het belangrijk dat een entrepreneur zich verantwoordelijk voelt voor anderen, juist als deze het minder hebben getroffen.",
        "need": "Het succes van samenwerken ligt in het jezelf kunnen verplaatsen in een ander. Juist als de wereld van die ander ver van je eigen wereld afstaat, leer je dit het meest.",
        "topic": "Samenwerken",
        "course": ""
    },
    "Ketenverantwoordelijkheid": {
        "title": "Ketenverantwoordelijkheid",
        "type": "O",
        "definition": "betekent dat niet alleen je zelf [[MVO|maatschappelijk verbeterend onderneemt]] maar ook je keten (leveranciers en afnemers).",
        "author": "Rob Slagter",
        "concept": "Ketenverantwoordelijkheid betekent dat [[Duurzaam|duurzaam]] ondernemen een taak is van de gehele keten van aannemers, onderaannemers en klanten.",
        "context": "Klanten of consumenten willen steeds waar producten en diensten vandaan komen. Bedrijven die ketenverantwoordelijkheid hebben afgedwongen kunnen dit als een belangrijk argument verkopen.",
        "need": "Ook al ben je zelf maatschappelijk betrokken en verantwoord bezig, als je klanten of leveranciers dat niet zijn heeft dat een negatief op jouw imago.",
        "topic": "Burgerschap, Maatschappelijk",
        "course": "Aardrijkskunde"
    },
    "Mindmap": {
        "title": "Mindmap",
        "type": "OL",
        "definition": "een schema bestaande uit [[Gids:Concept|concepten]] en hun onderlinge relaties.",
        "author": "Rob Slagter",
        "concept": "Een mindmap, ook wel webs of in het algemenere zin conceptmap genoemd, is een weergave van een netwerk aan begrippen en de relaties die er tussen bestaan.",
        "context": "Mindmaps worden gebruikt bijvoorbeeld gebruikt bij het ontwerpen, brainstormen, organiseren, samenvatten, plannen en presenteren.",
        "need": "Een mindmap zetten mensen in als ze hun creatieve denken willen visualiseren en structureren.",
        "topic": "Creativiteit, Zelfbewust",
        "course": ""
    },
    "Leerstijl": {
        "title": "Leerstijl",
        "type": "PL",
        "definition": "de manier van leren die een lerende bij voorkeur of van nature toepast.",
        "author": "Rob Slagter",
        "concept": "Ieder mens heeft zijn eigen [[Gids:Leerstylist|leerstijl]]. Deze natuurlijke voorkeur ligt min of meer vast, maar dat wil niet zeggen dat de [[Leerstrategie|leerstrategieën]] niet uit te breiden zijn.",
        "context": "Delegeren betekent de eigen ideeën uitleggen en anderen ervoor motiveren. Deze effectieve strategie past van nature bij een ondernemer. Ook als het gaat om zijn leren. Elke entrepreneur heeft daarom een herkenbare ondernemende leerstijl.",
        "need": "Bij het (ondernemend) leren is het heel belangrijk dat de leerling zijn of haar eigen leerstijl ontdekt maar ook gaat toepassen. Hierdoor wint het algehele leerproces aanzienlijk aan effectiviteit.",
        "topic": "Metalol",
        "course": ""
    },
    "Portfolio": {
        "title": "Portfolio",
        "type": "POL",
        "definition": "een gestructureerde verzameling van de [[Plan|plannen]], producties, ervaringen, [[Leerdoel|leerdoelen]], [[Reflectie|reflecties]] en\/of [[Leeractiviteit|acties]] van een persoon of organisatie.",
        "author": "Rob Slagter",
        "concept": "Een portfolio wordt onder meer gebruikt om de voortgang of prestaties van een leerling, docent of school te monitoren en te bewijzen.",
        "context": "Een portfolio past goed bij ondernemende mensen die graag zelf het initiatief nemen en dus ook zelf willen bewijzen wat ze hebben bereikt en hoe ze dat hebben gedaan.",
        "need": "Door het gebruik van een portfolio wordt de belangrijke leervaardigheid van jezelf (tussentijds) beoordelen getraind.",
        "topic": "Eigenaarschap, Metalol",
        "course": ""
    },
    "Demografie": {
        "title": "Demografie",
        "type": "O",
        "definition": "de studie naar aspecten wat betreft de bevolking.",
        "author": "Rob Slagter",
        "concept": "Demografie gaat over thema's als bevolkingsspreiding, demografische veranderingen en groei van de wereldbevolking.",
        "context": "Een entrepreneur is geïnteresseerd in demografie omdat deze een positieve of negatieve invloed uit kunnen oefenen op zijn onderneming.",
        "need": "Kennis van de demografie kan je helpen om kansen te ontdekken waar anderen nog niet op ingespeeld hebben.",
        "topic": "Ontwerp, Onderzoek",
        "course": "Aardrijkskunde"
    },
    "Gantt_Chart": {
        "title": "Gantt Chart",
        "type": "O",
        "definition": "een diagram waarmee je een project kunt plannen.",
        "author": "Iris Hermens, Rob Slagter",
        "concept": "Bij een Gantt Chart wordt rekening gehouden met Mens, Machine, Metingen, Materialen, Moeder natuur en de Methode.",
        "context": "Ondernemingen die een groot en complex project opzetten willen in één oogopslag zien hoe het gaat en dat kan met behulp van een Gantt Chart.",
        "need": "Overzicht houden om de voortgang te kunnen monitoren zorgt dat je tijdig kunt bijsturen en controle blijft behouden.",
        "topic": "Plannen",
        "course": "Management & Organisatie"
    },
    "Leerdoel": {
        "title": "Leerdoel",
        "type": "L",
        "definition": "een duidelijke en concrete specificatie wat men beoogt zichzelf of anderen eigen te maken op het gebied van kennis, inzichten en vaardigheden.",
        "author": "Rob Slagter",
        "concept": "Een leerdoel geeft aan wat men met een [[Leerroute|leerroute]] wil bereiken. Er is meestal in opgenomen hoe men zich dit eigen maakt en hoe men dit dient te tonen aan anderen.",
        "context": "Met medewerkers in je bedrijf kun je persoonlijke leerdoelen afspreken. Het kan een onderdeel zijn van een Persoonlijk Prestatie Plan (PPP) waarin wordt afgesproken wat, wanneer en hoe een medewerker denkt bepaalde prestaties neer te zetten.",
        "need": "Met een leerdoel kun je precies beschrijven wat je moet kennen of kunnen, maar ook hoe je dit kunt toetsen en welk vereist [[Leerdoelniveau|niveau]] je moet bereiken. Zo kun je makkelijker harde afspraken maken met je vakdocenten als je vakken wilt vervangen door [[LOL|LOL]] te maken.",
        "topic": "Eigenaarschap, Metalol",
        "course": ""
    },
    "Reflectie": {
        "title": "Reflectie",
        "type": "PL",
        "definition": "het vanuit een ander perspectief of breder kader terugbuigen op eerdere ervaringen, die daarmee een nieuwe betekenis krijgen",
        "author": "Rob Slagter",
        "concept": "Reflectie is het met een frisse blik terugkijken op ervaringen uit het verleden. Daarmee kun je die ervaringen een andere betekenis geven, waardoor je nieuwe, aangescherpte en persoonlijke kennis opdoet over die ervaring.",
        "context": "Entrepreneurs hebben veel voordeel als ze in staat zijn om uit ervaringen en dagelijkse situaties datgene te halen waar ze hun voordeel mee kunnen doen.",
        "need": "Door terug te blikken op wat je hebt gedaan, waarom je dat hebt gedaan etcetera kun je meer leerinzichten opdoen.",
        "topic": "Metalol, Zelfbewust",
        "course": ""
    },
    "EPortfolio": {
        "title": "EPortfolio",
        "type": "PL",
        "definition": "is een elektronisch [[Portfolio|portfolio]].",
        "author": "Rob Slagter",
        "concept": "Het ePortfolio is een ICT-middel waarmee men door concrete prestaties en een bewijsvoering kan aantonen over welke [[Competentie|competenties]] men beschikt.",
        "context": "Het ePortfolio is op het entreprenasium de manier om te bewijzen aan te tonen wat je kan.",
        "need": "Een ePortfolio is een nuttig instrument om je eigen leerroute vorm te geven en te tonen aan anderen.",
        "topic": "Samenwerken",
        "course": ""
    },
    "Associatie": {
        "title": "Associatie",
        "type": "POL",
        "definition": "het in gedachten in verband brengen van verschillende zaken.",
        "author": "Rob Slagter",
        "concept": "Associatie betekent het aan elkaar koppelen van gedachten.",
        "context": "Vaak wordt associëren door entrepreneurs gebruikt om onbewuste motieven in kaart te brengen, wat kan leiden tot unieke inzichten en daarmee [[Gids:Creativiteit|Creativiteit]].",
        "need": "Associatie is een effectieve manier om te komen tot [[Gids:Creativiteit|creativiteit]] en [[Gids:MOOI'S|persoonlijke ontwikkeling]].",
        "topic": "Zelfbewust, Creativiteit",
        "course": ""
    },
    "Arbeidsdeling": {
        "title": "Arbeidsdeling",
        "type": "O",
        "definition": "het onderverdelen van werk of taken.",
        "author": "Rob Slagter",
        "concept": "Arbeidsdeling of arbeidsverdeling betekent dat men een hoofdtaak opgesplitst in deeltaken die op hun beurt steeds verder kunnen worden verdeeld.",
        "context": "De [[Globalisering|globalisering]] zorgt voor een toenemende arbeidsdeling, met als uitdaging om de onderlinge coördinatie steeds beter te krijgen. De wereldwijde verschuiving\/herverdeling die door deze schaalvergroting wordt veroorzaakt noemt men global shift.",
        "need": "Ondernemingen gebruiken de gevolgen van een steeds veranderende arbeidsverdeling om efficiëntie (minder complexe taken) of effectiviteit (beter afstemmen op wat iemand goed kan) te vergroten.",
        "topic": "Burgerschap, Management",
        "course": "Aardrijkskunde"
    },
    "Constructivisme": {
        "title": "Constructivisme",
        "type": "L",
        "definition": "een [[Gids:Leertheoreticus|(leer)theorie]] die ervan uit gaat dat de lerende zelf de baas is over de constructies die hij in zijn hoofd vormt.",
        "author": "Rob Slagter",
        "concept": "In het constructivisme ziet men jou niet als een vat waarin men kennis giet. Het leren wordt binnen het constructivisme opgevat als een handeling die jijzelf op een actieve wijze uitvoert. Jij kiest en verwerkt zelf de informatie die via anderen binnenkomt, geeft daar samen met anderen een eigen betekenis aan door voort te borduren op wat je al weet.",
        "context": "Het entreprenasium hanteert een onderwijsvorm die men kan duiden als sociaal-[[Constructivistisch onderwijs|constructivistisch onderwijs]].",
        "need": "Een entrepreneur heeft vaker dan anderen een aparte kijk op de wereld. Door in de sociale omgang je hiervan bewust te zijn, wordt het makkelijker een strategie te hanteren, die zorgt dat anderen zich toch bij jouw ideeën aansluiten.",
        "topic": "Metalol",
        "course": ""
    },
    "Interesse": {
        "title": "Interesse",
        "type": "L",
        "definition": "de neiging om uit eigen beweging aan een bepaald thema geconcentreerde [[Aandacht|aandacht]] te schenken en de eigen wil om ermee aan de slag te gaan.",
        "author": "Rob Slagter",
        "concept": "Met interesse als affectief [[Leerdoelniveau#Affectief|leerdoelniveau]] heb je niet alleen ergens belangstelling voor, maar wil je er bij voorkeur ook nog iets mee doen.",
        "context": "Op het [[Entreprenasium|entreprenasium]] is interesse altijd het minimale gevoel bij alles wat je doet.",
        "need": "Interesse is niet het reageren op een wens van buitenaf om zich op een bepaald thema te richten, maar het is jouw wens van binnenuit.",
        "topic": "Metalol, Zelfbewust",
        "course": ""
    },
    "Waarderend_perspectief": {
        "title": "Waarderend perspectief",
        "type": "L",
        "definition": "een methode van leren die zich richt op de zaken die soepel gaan en fijn voelen in plaats van vervelende dingen die we van nature niet goed kunnen.",
        "author": "Anneke Hylkema, Rob Slagter",
        "concept": "Waarderend perspectief gaat uit van talenten, waardeert deze en bouwt daarop voort.",
        "context": "Op het entreprenasium wordt ook vanuit de aanwezige talenten bij de [[Entreprenasiast|entreprenasiasten]] en [[Intrapreneur|intrapreneurs]] geredeneerd.",
        "need": "Deze positieve benadering geeft meer plezier, voldoening en stimuleert de [[Gids:Creativiteit|creativiteit]] in het leren.",
        "topic": "PEP",
        "course": ""
    },
    "Overmacht": {
        "title": "Overmacht",
        "type": "O",
        "definition": "een juridisch concept wat zegt dat het - gezien de omstandigheden - je niet meer kan worden verplicht om aan een [[Gids:Onderhandeling|afspraak]] te voldoen.",
        "author": "Rob Slagter",
        "concept": "Overmacht gebruik je als je in een situatie komt waarin je aan anderen moet verdedigen waarom je niet aan je verplichtingen kunt voldoen. entrepreneurs zullen vooral trachten begrip te kweken voor de situatie bij diegene met wie een afspraak is gemaakt, om de relatie goed te houden. Daarom zullen zij slechts in het uiterste geval een beroep doen op de wettelijke bescherming om zich van eventuele gevolgen van het niet na kunnen komen van een verplichting te bevrijden.",
        "context": "Overmacht is een term die ondernemers kunnen inzetten, als zij in redelijkheid niet aan de afgesproken prestatie kunnen voldoen. De wet beschermt de ondernemer dan in zo’n situatie.",
        "need": "Weten wanneer iets onder overmacht valt, kan je helpen jezelf te beschermen tegen gevolgen van gebeurtenissen waar jij - rederlijkerwijs - niets aan kan doen.",
        "topic": "Offerte, Plannen",
        "course": ""
    },
    "Omslagpunt": {
        "title": "Omslagpunt",
        "type": "O",
        "definition": "moment waarop er meer geld binnenkomt dan eruit gaat",
        "author": "Carmen Slagter",
        "concept": "De term omslagpunt is hetzelfde als het wiskundig punt waar 2 grafieken samen komen. In bedrijven doelt men dan op het kruizen van de grafiek die de opbrengst weergeeft met die van kosten.",
        "context": "Als je een bedrijf runt dan wil je weten op welk punt je winst gaat maken.",
        "need": "Je kunt allerlei verbanden wiskundig met elkaar vergelijken, zien waar ze samen komen en wanneer de een of de ander gunstiger is.",
        "topic": "Plannen, Besluitvorming",
        "course": "Economie, Management & Organisatie, Wiskunde"
    },
    "Passie": {
        "title": "Passie",
        "type": "POL",
        "definition": "een sterk gevoel van liefde voor iets.",
        "author": "Iris Hermens",
        "concept": "Passie is de drijfveer en een bouwsteen van het leren en ondernemen op het entreprenasium.",
        "context": "Voor een entrepreneur is de passie de motor om te ondernemen.",
        "need": "Ondernemen betekent continu in beweging blijven, vallen en opstaan. Het vraagt leergierigheid en reflectie. Het daagt je uit om het altijd beter te doen. Om hier plezier uit te halen heb je het nodig dat je het doet vanuit jouw passie.",
        "topic": "Eigenaarschap, Zelfbewust",
        "course": ""
    },
    "Patent": {
        "title": "Patent",
        "type": "O",
        "definition": "is een juridische bevestiging dat je als enige het recht hebt iets dat je hebt uitgevonden te verkopen",
        "author": "Rob Slagter",
        "concept": "Een patent, ook wel octrooi genoemd, geeft een officiële bescherming van een product of productieproces.",
        "context": "Entrepreneurs zorgen dat hun innovaties worden beschermd door patenten.",
        "need": "Door een patent aan te vragen voorkom je dat alles wat jij hebt geïnvesteerd en bedacht door een ander zomaar kan worden overgenomen.",
        "topic": "Innovatie",
        "course": "Economie, Management & Organisatie"
    },
    "Analyse": {
        "title": "Analyse",
        "type": "L",
        "definition": "een ontrafeling van iets om zo te bestuderen hoe dat iets in elkaar steekt",
        "author": "Rob Slagter",
        "concept": "Analyse is het ontleden van bijvoorbeeld een situatie, concept of probleem om zo meer inzicht te krijgen hoe het is opgebouwd, vaak om het daarmee te kunnen oplossen.",
        "context": "Cognitieve leerdoelen op het [[Leerdoelniveau#Cognitief|niveau]] van analyse (en oplossen) vergen een aantal standaard [[Analyse#Toepassing|denkvaardigheden]].",
        "need": "",
        "topic": "Metalol",
        "course": ""
    },
    "SROI": {
        "title": "SROI",
        "type": "O",
        "definition": "is een afkorting van Social Return on Investment of Sociaal Rendement Op Investeringen",
        "author": "Rob Slagter",
        "concept": "De SROI is [[Gids:SROI|methode]] om in een getal het effect en de opbrengst van een maatschappelijk project weer te geven.",
        "context": "Scholen die een entreprenasium invoeren willen hiervan de maatschappelijke opbrengst in verhouding tot de investeringen kunnen onderbouwen.",
        "need": "Het entreprenasium heeft een grote maatschappelijke component in zich en deze waarde kan in een SROI goed worden uitgedrukt.",
        "topic": "Offerte, Effectiviteit, Burgerschap",
        "course": ""
    },
    "Toerisme": {
        "title": "Toerisme",
        "type": "O",
        "definition": "een vorm van [[Recreatie|recreatie]] gericht op vrijetijdsbesteding buiten de alledaagse woonomgeving.",
        "author": "Rob Slagter",
        "concept": "Toerisme is het recreatief reizen door toeristen, mensen die naar plaatsen gaan buiten hun eigen leefomgeving.",
        "context": "Toerisme wordt ook gebruikt als naam voor de bedrijfstak die producten en diensten verleent aan reizende recreanten.",
        "need": "Toeristen zijn interessante klanten voor entrepreneurs in de recreatieve dienstverlening.",
        "topic": "Onderzoek",
        "course": "Aardrijkskunde"
    },
    "Persoonsdoel": {
        "title": "Persoonsdoel",
        "type": "P",
        "definition": "een doel die aangeeft wie en hoe we willen zijn.",
        "author": "Rob Slagter",
        "concept": "Persoonsdoelen beschrijven dan de persoonlijke competenties die jij graag aangevuld of verbeterd ziet worden. Persoonsdoelen doen een beroep op het meer bewustwording van jezelf en hoe met elkaar om te gaan.",
        "context": "Een entrepreneur spiegelt [[Big Five|zichzelf]] in zijn bedrijf. Weten wie je bent en hoe je wilt zijn zegt veel over hoe je jouw bedrijf het beste kunt opzetten en vormgeven.",
        "need": "Persoonsdoelen helpen je om bij het formuleren van doelen [[Gids:SLIM|slim]] rekening te houden met jouw wensen en capaciteiten. Ze laten zien wat je nog moeten leren om jouw missie tot een succesvol eind te brengen.",
        "topic": "Offerte, Zelfbewust",
        "course": ""
    },
    "Wereldburgerschap": {
        "title": "Wereldburgerschap",
        "type": "P",
        "definition": "dat je je betrokken voelt met alle andere mensen ongeacht hun achtergrond of nationaliteit.",
        "author": "Rob Slagter",
        "concept": "Wereldburgerschap of kosmopolitisme betekent dat je bewust bent dat je als Nederlander verbonden bent met één en dezelfde wereld en goed geïnformeerd bent over andere culturen en contexten.",
        "context": "Een entrepreneur denkt verder dan grenzen of andere culturele verschillen die de verspreiding van zijn ideeën beperken.",
        "need": "Een wereldburger zal zich overal ter wereld thuis voelen en heeft een grote sociale bewogenheid.",
        "topic": "Burgerschap, Maatschappelijk",
        "course": ""
    },
    "Migratie": {
        "title": "Migratie",
        "type": "O",
        "definition": "de verhuizing van groepen mensen.",
        "author": "Rob Slagter",
        "concept": "Bij migratie spreekt men over de verplaatsing in een bepaalde periode  van een grote groep mensen naar een andere gebied (streek of land).",
        "context": "Het blijkt dat mensen die emigreren (emigranten) vaker een entrepreneur worden dan andere mensen.",
        "need": "De oorzaken en wenselijkheid van migratie begrijpen kan je kansen bieden om door maatschappelijk op te ondernemen.",
        "topic": "Onderzoek, Ontwerp",
        "course": "Aardrijkskunde"
    },
    "Intrapreneur": {
        "title": "Intrapreneur",
        "type": "POL",
        "definition": "iemand die zich binnen een (school)organisatie ondernemend gedraagt{{Bron | Pagina = Bal 2007}}",
        "author": "Rob Slagter",
        "concept": "In het algemeen wordt de term intrapreneur gebruikt voor een werknemer van een groot bedrijf die de vrijheid en faciliteiten krijgt om nieuwe producten en diensten te ontwikkelen zonder daarbij de bedrijfsroutines of -protocollen te hoeven volgen.",
        "context": "Op het entreprenasium bedoelen we met intrapreneur de ondernemende docent en manager die aldaar het ondernemend onderwijs produceert en uitvoert.",
        "need": "Ondernemende medewerkers op het entreprenasium vragen een bepaalde vrijheid en andere speciale faciliteiten en ondersteuning in een school. Dit komt overeen met wat intrapreneurs elders goed doet gedijen.",
        "topic": "Eigenaarschap",
        "course": ""
    },
    "Begrip": {
        "title": "Begrip",
        "type": "L",
        "definition": "het in staat zijn om van een aantal vastomlijnde begrippen een juist beeld te vormen.",
        "author": "Rob Slagter",
        "concept": "Begrip, als [[Leerdoelniveau#Cognitief|niveau]] van een cognitief leerdoel, geeft aan wat je als leerling dient te beheersen om verbanden tussen verschillende informatie-eenheden te kunnen leggen.",
        "context": "Een [[Entreprenasiast|entreprenasiast]] kan laten zien dat hij of zij een bepaald begrip goed beheerst door het bijvoorbeeld adequaat in eigen woorden uit te leggen.",
        "need": "",
        "topic": "Metalol",
        "course": ""
    },
    "Aandacht": {
        "title": "Aandacht",
        "type": "L",
        "definition": "het scherp opletten, dus niet aan andere dingen denken.",
        "author": "Rob Slagter",
        "concept": "Aandacht is een [[Leerdoelniveau#Affectief|affectief leerdoel]] waarin de leerling moet leren zich terdege bewust te zijn van al datgene wat er tijdens de les en tijdens het leerproces gaande is.",
        "context": "Aandacht ontstaat niet van nature, maar moet aangeleerd worden. Het is al heel wat als je niet alleen de eigen doelen, verwachtingen of voorkeuren nastreeft, maar tevens bereid bent je te conformeren aan de wensen van anderen.",
        "need": "Het gaat bij aandacht niet om een continue, maar om tijdelijke welwillendheid.",
        "topic": "Metalol, Zelfbewust",
        "course": ""
    },
    "Fair_trade": {
        "title": "Fair trade",
        "type": "O",
        "definition": "een term die verwijst naar (het bevorderen van) eerlijke handel.",
        "author": "Rob Slagter",
        "concept": "Fair trade gaat over het [[MVO|maatschappelijk verbeterend]] (internationaal) handelen, bijvoorbeeld eerlijke prijzen voor arme boeren.",
        "context": "",
        "need": "",
        "topic": "Burgerschap, Maatschappelijk",
        "course": "Aardrijkskunde"
    },
    "Leerplan": {
        "title": "Leerplan",
        "type": "L",
        "definition": "een schema in de tijd van [[Leeractiviteit|leeractiviteiten]] om vastgestelde [[Leerdoel|leerdoelen]] te bereiken en de [[Leerstof|leerstof]], leermiddelen, begeleiding en andere hulpbronnen die daartoe worden ingezet.",
        "author": "Rob Slagter",
        "concept": "Een leerplan lijkt op een [[Plan|plan]] voor je eigen bedrijf maar dan voor je eigen leren.",
        "context": "Op het entreprenasium smeden we de plannen voor je leren, jouw bedrijf en je eigen ontwikkeling, tot één geheel dat bij jou past. Dat plan is dus meteen een persoonlijk plan, een leerplan en een [[Bedrijfsplan|bedrijfsplan]].",
        "need": "Jouw [[Leerstrategie|leerstrategieën]] verwoord je in een plan waarin je vastlegt en slim structureert hoe je bepaalde zaken wilt gaan leren.",
        "topic": "Metalol",
        "course": ""
    },
    "Toepassing": {
        "title": "Toepassing",
        "type": "L",
        "definition": "de vaardigheid om verworven kennis en begrip betekenisvol in de praktijk toe te kunnen passen.",
        "author": "Rob Slagter",
        "concept": "Met toepassingsdoelen worden soms cognitieve leerdoelen bedoeld op het [[Leerdoelniveau#Cognitief|niveau]] van toepassing. Soms worden echter, verwarrend genoeg, met toepassingsdoelen de gewenste effecten van het toepassen van behaalde leerdoelen in de praktijk bedoeld. Op het entreprenasium laten we deze beide betekenissen samenvallen.",
        "context": "",
        "need": "",
        "topic": "Metalol",
        "course": ""
    },
    "Empathie": {
        "title": "Empathie",
        "type": "L",
        "definition": "het in iemand kunnen inleven.",
        "author": "Rob Slagter",
        "concept": "Wanneer de leerling zich in iemand verplaatst, bijvoorbeeld door karaktertrekken van die persoon te spelen of zich met die persoon identificeren, spreken we over het [[Leerdoelniveau#Affectief|leerdoelniveau]] empathie.",
        "context": "Wat je ook leert, het kan altijd worden gekoppeld aan een persoon die dit op een of andere manier in de praktijk toepast.",
        "need": "Empathisch vermogen is belangrijk om goed met mensen samen te kunnen werken.",
        "topic": "Metalol",
        "course": ""
    },
    "Competentie": {
        "title": "Competentie",
        "type": "POL",
        "definition": "een beschrijving van gedrag zoals dat van iemand wordt verwacht in een bepaalde context.",
        "author": "Anneke Hylkema",
        "concept": "Vaardigheden, kennis en houdingen die behulpzaam zijn in een bepaalde context.",
        "context": "Het entreprenasium vraagt specifieke entrepreneur competenties.",
        "need": "Wanneer een entrepreneur weet wat hij wil bereiken (passie), dan is het handig om te weten welke vaardigheden, houdingen en kennis daarvoor nodig is. Hoe en in welke mate iemand een specifieke competentie zal ontwikkelen hangt af van zijn of haar specifieke [[Gids:Talent|talenten]].",
        "topic": "Eigenaarschap",
        "course": ""
    },
    "Balans": {
        "title": "Balans",
        "type": "O",
        "definition": "een overzicht van de financiële situatie van een bedrijf of project op een bepaalde datum.",
        "author": "Arjan Kraak, Rob Slagter, Jose Sweerts",
        "concept": "Een balans is een tabel, waarbij je aan de rechterkant het vermogen van het bedrijf zet. Aan de linkerzijde geef je aan wat je (je bedrijf) met dat geld hebt gedaan.",
        "context": "Regelmatig een balans maken is een verplicht onderdeel van de [[Gids:Jaarrekening|jaarrekening]] van ondernemingen, hoewel aan kleine organisaties op dit terrein veel minder eisen worden gesteld dan aan grote ondernemingen.",
        "need": "Een balans is een financieel overzicht, waarmee je kunt zien hoe je bedrijf of project er op een bepaald moment in financieel opzicht voor staat.",
        "topic": "Plannen",
        "course": "Management & Organisatie, Economie"
    },
    "Effectuation": {
        "title": "Effectuation",
        "type": "PO",
        "definition": "een denk -en handelingsmethode van en voor expert entrepreneurs.",
        "author": "Iris Hermens, Rob Slagter, Fenneke Feijen",
        "concept": "[[Gids:Effectuation|Effectuation]] is een methode gebaseerd op hoe succesvolle entrepreneurs werken, denken, handelen en hoe zij risico’s weten te beperken.",
        "context": "Stakeholders willen vertrouwen in jou kunnen hebben als piloot van een bedrijf\/ goed idee. Laat zien dat je een expert bent in ondernemen zodat anderen het vertrouwen aan jou durven te geven en met je mee in het avontuur duiken.",
        "need": "Door jezelf te ontwikkelen op alle vijf de principes van Effectuation maak je het jezelf makkelijker. Je bent meer in controle en loopt minder risico omdat je als een expert entrepreneur handelt.",
        "topic": "Samenwerken, Plannen, Creativiteit, Effectiviteit",
        "course": ""
    },
    "Productieve_leerstijl": {
        "title": "Productieve leerstijl",
        "type": "PL",
        "definition": "een [[Leerstijl|leerstijl]] waarin je leert door zelf een authentieke en unieke betekenis en invulling te geven aan de wereld om je heen.",
        "author": "Rob Slagter",
        "concept": "De productieve leerstijl is de voorkeursmanier van mensen die graag [[Productief leren|productief leren]]. Jan vermunt, een van de bekendste deskundigen op dit gebied, noemt deze leervoorkeur bijvoorbeeld niet in zijn opsommingen. Dat kan komen omdat deze leerstijl mede de betekenisgerichte en toepassingsgerichte omarmt.",
        "context": "Entrepreneurs moeten in begrijpelijke bewoordingen aan anderen hun ideeën uitleggen. Ideeën die het resultaat zijn van een bepaalde strategie van leren. Deze productieve stijl van leren is voor een entrepreneur zinvol om verder te ontwikkelen en dat wordt ondersteund door de [[Gids:Leerstylist|intrapreneurs]].",
        "need": "Bij een productieve stijl van leren gaat het om jouw eigen ideeën te genereren en met anderen te delen. Je leert veel door zelf een eigen draai aan dingen te geven en uit te leggen aan anderen. Dit is een ondernemende manier van leren en heel effectief.",
        "topic": "Metalol",
        "course": ""
    },
    "Leerdoelhiërarchie": {
        "title": "Leerdoelhiërarchie",
        "type": "L",
        "definition": "een boomstructuur van leerdoelen met een toenemende detaillering",
        "author": "Rob Slagter",
        "concept": "Een leerdoelhiërarchie ontstaat als men binnen het onderwijs meerdere leerdoelen groepeert, koppelt van algemeen naar detail en relaties legt tussen leerdoelen op de verschillende niveaus van toepassing.",
        "context": "Op het entreprenasium gebruiken we een leerdoelhiërarchie om het onderwijsprogramma te structureren.",
        "need": "Een leerdoelhiërarchie geeft je een duidelijk overzicht over wat je wordt geacht te leren.",
        "topic": "Metalol",
        "course": ""
    },
    "Projectplan": {
        "title": "Projectplan",
        "type": "",
        "definition": "een [[Plan|plan]] voor een [[Project|project]].",
        "author": "Rob Slagter",
        "concept": "In een projectplan denkt een ondernemer onder meer na over zaken als wie er bij het [[Project|project]] zijn betrokken, wie heeft daarin de leiding over welke zaken, hoe is",
        "context": "Een projectplan dient voor een ondernemer om de projecten in zijn bedrijf beter aan te sturen of anderen te overtuigen van de haalbaarheid van zijn projecten. Een projectplan is meestal bedoeld voor grotere projecten.",
        "need": "Een projectplan helpt je over de belangrijkste zaken na te denken die van belang zijn voor een project en deze te [[Gids:Plannen|plannen]]. Een projectplan is geen keurslijf, maar een middel om steeds opnieuw weer over de juiste richting na te denken en (bij) te sturen.",
        "topic": "Plannen",
        "course": "Onderzoek & Ontwerpen, Management & Organisatie"
    },
    "Missie": {
        "title": "Missie",
        "type": "O",
        "definition": "een korte beschrijving van een globale doelstelling van een project, bedrijf of organisatie.",
        "author": "Rob Slagter",
        "concept": "Een missie verklaart de reden van een entrepreneur om met zijn onderneming in de markt te opereren als een officiële opdracht.",
        "context": "Een visie, missie en strategie zijn onontbeerlijke zaken waarover succesvolle entrepreneur goed heeft nagedacht en helder communiceert.",
        "need": "Een entrepreneur gebruikt een missie om de samenhang aantrekkingskracht van zijn onderneming te verduidelijken.",
        "topic": "Effectiviteit, Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Recreatie": {
        "title": "Recreatie",
        "type": "O",
        "definition": "hetgeen men in de vrije tijd doet ter ontspanning of plezier.",
        "author": "Rob Slagter",
        "concept": "Recreatie, ook wel vrijetijdsbesteding genoemd, is een tijdverdrijf met uitsluitend vermaak of ontspanning als doel.",
        "context": "Recreatie is een branche met eigen belangenverenigingen, een jaarlijkse omzet van € 37 miljard en ruim 400.000 banen (4,5%) in Nederland.",
        "need": "Voor entrepreneurs die avontuurlijk zijn, goed zijn in talen en communiceren, van reizen houden of anderen graag een plezier doen is recreatie een aantrekkelijke branche om in te ondernemen.",
        "topic": "Onderzoek",
        "course": "Aardrijkskunde"
    },
    "OKE": {
        "title": "OKE",
        "type": "",
        "definition": "een afkorting voor '''O'''nderwijs'''k'''eurmerk '''E'''ntreprenasium",
        "author": "Rob Slagter",
        "concept": "Het keurmerk geeft aan dat het entreprenasium op een school voor voortgezet onderwijs voldoet aan alle minimale {{#switchtablink: Specificaties | specificaties | Gids:Schoolleider}}.",
        "context": "Dit keurmerk wordt verleend door de [[CVE|CVE]] aan haar leden.",
        "need": "Het entreprenasium vraagt een lange adem, die wordt gehonoreerd als de school voldoet aan alle kenmerken.",
        "topic": "",
        "course": ""
    },
    "CoCoN": {
        "title": "CoCoN",
        "type": "L",
        "definition": "een afkorting voor [[Gids:Concept|Concept]], Context en Nut.",
        "author": "Rob Slagter",
        "concept": "CoCoN specificeert de eisen die worden gesteld aan inhoud die wordt voorgelegd aan een entreprenasiast. Zie het [[Verhaal:CoCoN|bijbehorende verhaal]].",
        "context": "Deze eerste twee woorden zijn al een meer bekende methodiek uit het onderwijs. Op het entreprenasium is het Nut van cruciaal belang.",
        "need": "Een van de kenmerken van een entrepreneur is dat hij of zij bergen kan verzetten als men precies op de passie zit dus het persoonlijk nut ziet.",
        "topic": "Eigenaarschap, Metalol",
        "course": ""
    },
    "Practice": {
        "title": "Practice",
        "type": "",
        "definition": "een eerste aanzet, probeersel om te komen tot een [[Next Practice]].",
        "author": "Iris Hermens, Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Eigenaarschap",
        "course": ""
    },
    "Supporter": {
        "title": "Supporter",
        "type": "",
        "definition": "iemand in de school die het entreprenasium steunt, maar geen [[Intrapreneur|intrapreneur]] is.",
        "author": "Rob Slagter",
        "concept": "Een [[:Categorie:Supporter|supporter]] werkt actief mee aan het realiseren of runnen van een entreprenasium zonder lid te zijn van het PEP-team.",
        "context": "Supporters kunnen vanuit een sectie de aangewezen, getrainde persoon zijn om onderdelen van een vak mee te vervangen.",
        "need": "Het entreprenasium gaat actief de school in. Weten op wie je aldaar kan rekenen, maakt het makkelijker zaken voor elkaar te krijgen.",
        "topic": "Eigenaarschap",
        "course": ""
    },
    "Omdenken": {
        "title": "Omdenken",
        "type": "P",
        "definition": "een manier van denken in [[Gids:Challenge|uitdagingen]] in plaats van problemen.",
        "author": "Rob Slagter",
        "concept": "Omdenken is een manier van denken in ''ja-en'' in plaats van ''ja-maar'' om daarmee de werkelijkheid als kansrijk te beschouwen in plaats van problematisch.",
        "context": "Succesvolle entrepreneurs denken in kansen en kansen grijpen.",
        "need": "Met omdenken zet je problemen om in kansen.",
        "topic": "Creativiteit, Effectiviteit, Zelfbewust",
        "course": ""
    },
    "Leerdoeltype": {
        "title": "Leerdoeltype",
        "type": "L",
        "definition": "een soort leerdoel dat men onderscheidt op grond van delen van de persoonlijkheid.",
        "author": "Rob Slagter",
        "concept": "Een leerdoel kan [[Gids:Leerdoeltypen|getypeerd]] worden als (meta-)cognitieve doel (met het hoofd), affectief doel (met het hart), sociaal doel (met anderen) of motorisch doel (met de handen).",
        "context": "In de onderwijspraktijk zal men vooral (meta-)cognitieve of sociale leerdoelen tegenkomen.",
        "need": "Door deze [[Gids:Leerdoeltypen|indeling]] te maken kun je docenten motiveren tot een een bredere kijk op hun onderwijs en haar doelen.",
        "topic": "Metalol",
        "course": ""
    },
    "Ontwikkelingshulp": {
        "title": "Ontwikkelingshulp",
        "type": "POL",
        "definition": "de steun van meer ontwikkelde landen aan minder ontwikkelde landen.",
        "author": "Rob Slagter",
        "concept": "Ontwikkelingshulp, ook wel ontwikkelingssamenwerking genoemd, betekent dat donorlanden steun bieden aan ontvangende landen om zo  achterstanden in de economisch of sociale ontwikkeling te verminderen.",
        "context": "Ontwikkelingshulp hoeft niet allen te gaan via overheden, maar kan ook worden verleend door particuliere, onafhankelijke hulporganisaties of initiatieven opgezet door social entrepreneurs.",
        "need": "Door met je onderneming deel te nemen in ontwikkelingshulp draag je niet alleen bij aan betere wereld, maar kun je ook nieuwe kansen voor jezelf creëren.",
        "topic": "Solidariteit, Burgerschap",
        "course": "Aardrijkskunde"
    },
    "Nutsfunctie": {
        "title": "Nutsfunctie",
        "type": "O",
        "definition": "een wiskundig verband tussen economische keuzes en het effect op wat die aan bevrediging opleveren",
        "author": "Carmen Slagter",
        "concept": "Op het [[Entreprenasium|entreprenasium]] sta je vaak voor de uitdaging van een zo goed mogelijke verdeling van je aandacht. Door het nut van de mogelijke keuzes te bepalen, kun je betere beslissingen nemen en anderen van die besluiten overtuigen.",
        "context": "Met een nutsfunctie kun je wiskundig een slimme keuze maken tussen projecten. Dat wil zeggen dat je een keuze kan maken die het meeste nut heeft voor jou.",
        "need": "De wiskunde die je inzet voor je berekeningen kun je eveneens inzetten om de mogelijke combinaties bij een situatie in kaart te brengen.",
        "topic": "Besluitvorming",
        "course": "Economie, Management & Organisatie, Wiskunde"
    },
    "SLIM": {
        "title": "SLIM",
        "type": "POL",
        "definition": "een afkorting voor '''S'''pecifiek, ge'''L'''imiteerd, '''I'''nteger en '''M'''eetbaar",
        "author": "Rob Slagter",
        "concept": "SLIM is een afkorting voor de eisen waar een slimme beschrijving van een doel aan dient te voldoen.",
        "context": "Op het entreprenasium formuleren project- , leer- en persoonlijke doelen SLIM.",
        "need": "Door doelen slim af te spreken weet je zeker dat je met elkaar naar dezelfde eindbestemming streeft.",
        "topic": "Offerte",
        "course": ""
    },
    "Objectgeoriënteerd": {
        "title": "Objectgeoriënteerd",
        "type": "OL",
        "definition": "het opdelen van een systeem in (klassen en) objecten om het construeren eenvoudiger te maken",
        "author": "Rob Slagter",
        "concept": "Een manier van omgaan met complexe systemen die aansluit bij onze intuïtieve manier van omgaan met de dagelijkse complexiteit van de wereld om ons heen.",
        "context": "Op het entreprenasium wordt door de [[Gids:Technoloog|onderwijstechnoloog]] objectgeoriënteerd gewerkt via de objectgeoriënteerd onderwijsmethode (OOO) en met [[Leerobject|leerobjecten]].",
        "need": "Goed in-, over- en zicht houden op de leeromgeving van het entreprenasium is lastig omdat het door de vrijheid een zeer complex en omvangrijk systeem betreft.",
        "topic": "",
        "course": ""
    },
    "ROI": {
        "title": "ROI",
        "type": "O",
        "definition": "de afkorting van '''r'''eturn '''o'''n '''i'''nvestment",
        "author": "Rob Slagter",
        "concept": "De ROI, ook wel Rate of Return genoemd, is een getal voor het rendement op een investering.",
        "context": "In het zaken doen zal een entrepreneur zijn stakeholders overtuigen van een hoge ROI.",
        "need": "Met een ROI maak je getalsmatig duidelijk wat je product of dienst waard is. Deze waarde kan ook maatschappelijk van aard zijn ([[SROI|SROI]])",
        "topic": "Offerte",
        "course": ""
    },
    "Modulegids": {
        "title": "Modulegids",
        "type": "L",
        "definition": "een [[Gids|gids]] die ondersteunt bij het deelnemen aan een [[Module|modul]]e.",
        "author": "Rob Slagter,  Iris Hermens",
        "concept": "Een module gids wijst je binnen een module de weg in het vinden van jouw eigen [[Leerroute|leerroute]] of het vervullen van een rol om leerlingen daarin te ondersteunen. Hoe je zo'n gids kunt raadplegen lees je in [http:\/\/www.entreprenasium.nl\/drive\/download\/215-gids_module.html deze gids].",
        "context": "Het onderwijsprogramma van het entreprenasium is ingedeeld in modules, die je als leerling (en docent) vrij kan inrichten en meestal kunt volgen op het moment dat jij er behoefte aan hebt. Bij elke module hoort - naast een module-overzichtskaart - een modulegids.",
        "need": "De Modulegids is zoals een gids is bedoeld; als je graag wegwijs gemaakt wilt worden dan wijst hij op de wegen die je als deelnemer in een module kunt (maar niet hoeft) te volgen.",
        "topic": "Metalol",
        "course": ""
    },
    "Behaviorisme": {
        "title": "Behaviorisme",
        "type": "L",
        "definition": "een [[Gids:Leertheoreticus|leertheorie]] die een leerproces opvat als een logisch verband tussen een bepaalde prikkel uit de omgeving en een zichtbare gedragsreactie.",
        "author": "Rob Slagter",
        "concept": "Het behaviorisme is een theorie die er vanuit gaat dat je mensen alles kunt leren zolang je maar het gewenste gedrag beloont en ongewenst gedrag bestraft.",
        "context": "Het [[Entreprenasium|entreprenasium]] gaat er vanuit je op veel meer manieren leert dan enkel door het aanbieden van leerstof en het vervolgens straffen en belonen, zoals de behaviorist stelt.",
        "need": "Hoewel ieder mens anders is, kun je veel over jezelf leren door de verbanden te kennen tussen prikkels en de gangbare reacties van mensen daarop.",
        "topic": "Metalol",
        "course": ""
    },
    "Co-creatie": {
        "title": "Co-creatie",
        "type": "O",
        "definition": "samen creëren.",
        "author": "Rob Slagter",
        "concept": "Co-creatie is dat elke [[Gids:Relatie|stakeholder]] vanuit een eigen [[Gids:Passie|passie]] een bijdrage levert aan het eindresultaat. Via het web kunnen mensen met eenzelfde passie elkaar gemakkelijker vinden en ideeën met elkaar delen.",
        "context": "Veel entrepreneurs maken ergens in het ontwerp van een nieuw product ruimte voor co-creatie. Met de komst van het internet heeft co-creatie steeds meer ruimte gekregen. Er bestaan erg veel gelegenheden die co-creatie faciliteren zowel op het internet als in levende lijve. Een voorbeeld is TED (Ideas Worth Spreading) en Durf Te Vragen.",
        "need": "Doordat veel mensen vanuit verschillende disciplines en belevingswerelden meedenken stimuleert dit de creativiteit waardoor moeilijke vragen beter opgelost kunnen worden.",
        "topic": "Eigenaarschap, Samenwerken, Creativiteit",
        "course": ""
    },
    "Haalbaarheidsonderzoek": {
        "title": "Haalbaarheidsonderzoek",
        "type": "O",
        "definition": "een onderzoek waaruit moet blijken of de eisen, die aan een nieuw of veranderd project, product of onderneming zijn gesteld, te verwezenlijken zijn.",
        "author": "Rob Slagter",
        "concept": "Een haalbaarheidsonderzoek zal meestal bestaan uit relevante onderdelen van het te onderzoeken onderwerp en de haalbaarheid daarvan beschrijven. Uitvoerbaarheid, doorlooptijd, baten versus kosten en effectiviteit zijn aspecten die vaak worden beschreven. Het document waarin de resultaten van dit onderzoek worden vastgelegd noemt men een Business case{{Bron | Pagina = Buijs 2004}}.",
        "context": "Een haalbaarheidsonderzoek wordt vaak gedaan om te voorkomen dat men onnodig veel geld of tijd gaat investeren in een project of onderneming. Door dit onderzoek kan men antwoorden krijgen op vragen wat betreft (her)financiering, (her)structurering, (her)plaatsing, uitbreiding, (nieuwe) markten en producten.",
        "need": "Uit de antwoorden kun je vaststellen wat voor jouw onderneming de beste investering is, hoe hoog deze uitvalt, wat er precies gaat gebeuren en hoe hoog de risico's en opbrengsten zijn.",
        "topic": "Onderzoek",
        "course": "Management & Organisatie"
    },
    "Mindfullness": {
        "title": "Mindfullness",
        "type": "P",
        "definition": "een manier van mediteren die berustend verkent welke emotionele, fysieke en gedachten-sensaties er op het moment spelen.",
        "author": "Rob Slagter",
        "concept": "Mindfullness is een training in aandacht voor wat er in het hier-en-nu is en dit zonder oordeel te accepteren",
        "context": "Entrepreneurs zijn vaak zo met hun blik gericht op de stip die ze hebben gezet dat ze het lastig vinden om stil te staan bij wat er is.",
        "need": "Soms zijn er situaties waarbij men beter \"stil kan zitten en zich laten scheren\".",
        "topic": "Zelfbewust",
        "course": ""
    },
    "Biodiversiteit": {
        "title": "Biodiversiteit",
        "type": "O",
        "definition": "is de mate van afwisseling in levensvormen binnen een bepaald gebied.",
        "author": "Rob Slagter",
        "concept": "Biodiversiteit (een samenvoeging van biologische diversiteit) is een maat voor de verschillende levensvormen binnen een gegeven ecosysteem.",
        "context": "Een social entrepreneur zal in zijn activiteiten oog hebben voor het feit of de biodiversiteit daardoor verandert.",
        "need": "Je kunt, door de biodiversiteit te vergelijken met andere gebieden of het verleden, de kwaliteit van een ecosysteem benoemen.",
        "topic": "Burgerschap",
        "course": "Biologie, Aardrijkskunde"
    },
    "Ondernemendheid": {
        "title": "Ondernemendheid",
        "type": "P",
        "definition": "het [[Gids:Talent|talent]] om kansen te zien en deze te benutten door het tonen van initiatiefrijk gedrag",
        "author": "Rob Slagter",
        "concept": "Ondernemendheid beschrijft de persoonlijkheid van mensen die tot [[Talent:Ondernemendheid|ondernemend gedrag geneigd]] zijn.",
        "context": "Ondernemende mensen, leerling en docenten, vormen een duidelijk te onderscheiden groep binnen een school. Ondernemendheid beschrijft hun karakterprofiel, het [[Entreprenasium|entreprenasium]] zorgt voor passend onderwijs.",
        "need": "Ondernemende mensen krijgen in het gangbare schoolsysteem in Nederland een te weinig passende onderwijsvorm in relatie tot hun karakter.",
        "topic": "Ondernemendheid",
        "course": ""
    },
    "Lean_startup": {
        "title": "Lean startup",
        "type": "O",
        "definition": "een methode voor de ontwikkeling van producten en diensten door middel van experimenteren, voortdurende feedback van klanten en daarvan te leren.",
        "author": "Rob Slagter",
        "concept": "Lean startup gaat uit van een continue afstemming met de klant door net levensvatbare producten te ontwikkelen, die zorgvuldig uit te testen en vanuit de bevindingen vervolgstappen te bepalen.",
        "context": "Het entreprenasium adviseert haar entreprenasiasten deze [[Gids:Netwerk|open en betrokken]] wijze van ondernemen.",
        "need": "Met deze methode kun je voldoen aan de specifieke eisen van een klant met de minst mogelijke inzet van middelen en risico's.",
        "topic": "",
        "course": ""
    },
    "Social_entrepreneurship": {
        "title": "Social entrepreneurship",
        "type": "",
        "definition": "Social entrepreneurs adopt a mission to create and sustain social value. Business entrepreneurs typically measure performance in profit and return, but social en- trepreneurs also take into account a positive return to society. - Bron: Wikipedia",
        "author": "Iris Hermens",
        "concept": "Sociaal entrepreneurs adopteren een bedrijfsmissie om duurzame en sociale waarde te creëren. Zakelijke ondernemers meten opbrengsten in winst maar sociaal entrepreneurs rekenen ook in positieve bijdragen aan de maatschappij.",
        "context": "",
        "need": "Sociaal ondernemen is een manier om de impact en de waarde van de onderneming te vergroten door breder dan financiële winsten te denken",
        "topic": "Sociaal entrepreneurship",
        "course": "Maatschappijleer geschiedenis aardrijkskunde levensbeschouwing"
    },
    "Lineaire_vergelijking": {
        "title": "Lineaire vergelijking",
        "type": "O",
        "definition": "een wiskunde uitdrukking die  een verband weergeeft waarbij twee grootheden een vaste verhouding in toename (of afname) hebben.",
        "author": "Rob Slagter",
        "concept": "Een lineaire vergelijking heeft altijd de vorm y = ax + b, waarbij a het hellingsgetal is en b het startgetal.",
        "context": "Een entrepreneur zal lineaire vergelijkingen bij veel aspecten van zijn ondernemen bewust of onbewust inzetten.",
        "need": "Lineaire vergelijking helpen bij juiste beslissingen voor je bedrijf te onderbouwen of bepalen.",
        "topic": "Besluitvorming",
        "course": "Wiskunde"
    },
    "Duurzaamheid": {
        "title": "Duurzaamheid",
        "type": "O",
        "definition": "een strategie die respect toont voor het milieu en voor mensen.",
        "author": "Rob Slagter, Iris Hermens",
        "concept": "Duurzaam ondernemen betekent dat men zijn maatschappelijke verantwoordelijkheid neemt bij het streven naar prestaties",
        "context": "Op het entreprenasium wordt duurzaam (ondernemen) als voorwaarde gesteld bij al het handelen.",
        "need": "Duurzaam handelen levert ook jezelf nieuwe kansen en een hogere gun-factor op.",
        "topic": "Burgerschap, Maatschappelijk",
        "course": "Aardrijkskunde"
    },
    "Jij_de_Project": {
        "title": "Jij de Project",
        "type": "OL",
        "definition": "een van de voorbeeld [[Gids:Jij de Projecten|projecten]], opgetuigd vanuit de mogelijkheid om LOL te leren via de stappen voordoen, nadoen, zelf doen.",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Eigenaarschap",
        "course": ""
    },
    "Focussen": {
        "title": "Focussen",
        "type": "P",
        "definition": "een manier om aandacht te hebben voor de signalen van je lichaam en welke betekenis daaruit kan worden afgeleid.",
        "author": "Rob Slagter",
        "concept": "Focussen is een aanpak die door met de aandacht naar je lijf te gaan probeert onbewuste processen bewuster te maken.",
        "context": "Een entrepreneur zal van nature niet gaan de rust en aandacht hebben om stil te staan bij wat er diep in hem afspeelt.",
        "need": "Met focussen creëer je ruimte in je hoofd, krijg je meer contact met je gevoel en zit je beter in je vel",
        "topic": "Zelfbewust",
        "course": ""
    },
    "Creative_Tension": {
        "title": "Creative Tension",
        "type": "OL",
        "definition": "een situatie waarin onenigheid of onrust uiteindelijk leidt tot betere ideeën en innovaties",
        "author": "Rob Slagter",
        "concept": "Creative Tension is de stress die mensen ervaren als ze tekortkomingen en moeilijkheden ervaren en die als een paradox (er is een sleutel, nu nog vinden) benaderen.",
        "context": "Een entrepreneur veroorzaakt creatieve spanning door in zijn communicatie de kloof op te rekken tussen zijn visie en de realiteit (de lat hoog).",
        "need": "Spanning in het creatieve proces genereert de energie om te willen creëren.",
        "topic": "Creativiteit, Innovatie",
        "course": ""
    },
    "Big_Five": {
        "title": "Big Five",
        "type": "P",
        "definition": "een theorie waarmee de persoonlijkheid in vijf dimensies wordt beschreven.",
        "author": "Rob Slagter",
        "concept": "De theorie van de Big Five, of de Grote Vijf persoonskenmerken die in de psychologie worden onderscheiden, is gebaseerd op internationaal onderzoek. In dit onderzoek werd iemand's persoonlijkheid door bekenden in losse woorden gekenmerkt{{Bron | Pagina = Goldberg 1993}}.",
        "context": "Op het [[Entreprenasium|entreprenasium]] verwoorden we de dimensies in '''M'''enslievend, '''O'''plettend, '''O'''pen, '''I'''nteger en '''S'''tabiel ([[Gids:MOOI'S|MOOI'S]]).",
        "need": "Het indelen van je persoonlijkheid via de Big Five heeft als voordeel dat je [[Bewustwording|bewust]] een tijd lang je aandacht kunt richten op een - door de wetenschap onderbouwd - deel ervan.",
        "topic": "Samenwerken",
        "course": "Religie"
    },
    "Brainstormen": {
        "title": "Brainstormen",
        "type": "POL",
        "definition": "een werkvorm met creativiteitstechnieken om samen met andere ideeën voor uitdagingen te creëren.",
        "author": "Iris Hermens, Rob Slagter",
        "concept": "[[Gids:Brainstorm|Brainstormen]] doe je met twee of meer mensen. Spelregel is dat je geen waardeoordeel (Idea Killers) geeft aan de ideeën die men inbrengt, waardoor je mensen stimuleert om logica en vaste invalshoeken los te laten, zodat je nieuwe verbanden kunt leggen.",
        "context": "Een entrepreneur zal vaak - om te komen tot innovaties - met anderen wild fantaseren over nieuwe kansen. Je kunt het leggen van nieuwe verbanden stimuleren door zulke sessies niet alleen toevallig te laten ontstaan, maar te organiseren.",
        "need": "Met brainstormen bedenk je en deel je ideeën met anderen. Delen is vermenigvuldigen. Je zult verder komen dan in je eentje, doordat iedereen",
        "topic": "Solidariteit, Creativiteit",
        "course": ""
    },
    "Gids": {
        "title": "Gids",
        "type": "L",
        "definition": "een document dat je bij staat in het - op een eigen manier - realiseren van een bepaald doel.",
        "author": "Rob Slagter, Iris Hermens",
        "concept": "Een gids zet uiteen de antwoorden op het ''wat'' van een doel (waarom, wanneer) en oppert vrijblijvende voorstellen voor het ''hoe'' (wie, waarmee) dit doel is te bereiken.",
        "context": "Een gids is een bron die je, naar eigen inzicht, kunt raadplegen voor suggesties hoe je bepaalde zaken op het entreprenasium kunt aanpakken.",
        "need": "Een hulpmiddel bij het bedenken van je eigen weg naar een zelfgekozen eindstation.",
        "topic": "Eigenaarschap",
        "course": ""
    },
    "Canvas": {
        "title": "Canvas",
        "type": "POL",
        "definition": "een weefmotief die men kan inschilderen met de onderdelen van een [[Plan|plan]].",
        "author": "Rob Slagter",
        "concept": "Een canvas is een sjabloon met vakken waarop men elementen van een bepaald plan overzichtelijk in kaart kan brengen.",
        "context": "Entrepreneurs werken niet graag met lange, uitvoerige plannen maar liever met korte, effectieve overzichten, die men flexibel kan hanteren. Zo zal men liever een Business Model Canvas maken dan een uitgebreid [[Ondernemingsplan|ondernemingsplan]]. Op het entreprenasium wordt er veel gewerkt met canvassen. Zo zijn er bijvoorbeeld een persoonlijk canvas, een LOL-canvas, een masterclass-canvas, een leerdoel-canvas en een module-canvas.",
        "need": "Een canvas helpt je om kort en bondig je ideeën aan jezelf en anderen duidelijk te maken.",
        "topic": "Plannen, Metalol",
        "course": ""
    },
    "Waarde": {
        "title": "Waarde",
        "type": "P",
        "definition": "een uitgangspunt\/ principe dat mensen belangrijk vinden in hun leven.",
        "author": "Carmen Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Eigenaarschap, Entree, Zelfbewust",
        "course": ""
    },
    "Onderwijsfunctie": {
        "title": "Onderwijsfunctie",
        "type": "L",
        "definition": "een taak die in elk type onderwijs vervult dient te worden. Een onderwijsfunctie wordt ook wel een didactische of een [[Gids:Leerplan#Leerfuncties|leerfunctie]] genoemd.",
        "author": "Rob Slagter",
        "concept": "Onderwijsfuncties zijn de onderwerpen die bij het ontwerpen en uitvoeren van je leren altijd aan bod komen.",
        "context": "Op het entreprenasium zijn de onderwijsfuncties ingedeeld in oefening, voorkennis, [[Motivatie|motivatie]], doelstelling, oriëntatie, zorg, feedback, toetsing en evaluatie.",
        "need": "Goed onderwijs betekent zo optimaal mogelijk invulling geven aan de functies die het onderwijs dient te vervullen.",
        "topic": "Metalol",
        "course": ""
    },
    "Leerfunctie": {
        "title": "Leerfunctie",
        "type": "L",
        "definition": "een taak die in elk type onderwijs vervult dient te worden. Een onderwijsfunctie wordt ook wel een didactische of een [[Gids:Leerplan#Leerfuncties|leerfunctie]] genoemd.",
        "author": "Rob Slagter",
        "concept": "Onderwijsfuncties zijn de onderwerpen die bij het ontwerpen en uitvoeren van je leren altijd aan bod komen.",
        "context": "Op het entreprenasium zijn de onderwijsfuncties ingedeeld in oefening, voorkennis, [[Motivatie|motivatie]], doelstelling, oriëntatie, zorg, feedback, toetsing en evaluatie.",
        "need": "Goed onderwijs betekent zo optimaal mogelijk invulling geven aan de functies die het onderwijs dient te vervullen.",
        "topic": "Metalol",
        "course": ""
    },
    "Entrepreneur": {
        "title": "Entrepreneur",
        "type": "PO",
        "definition": "een ([[Gids:Waarde#Maatschappelijk|maatschappelijk]]) ondernemende ondernemer.",
        "author": "Rob Slagter",
        "concept": "Een entrepreneur is niet zomaar een ondernemer, maar een die initiatiefrijk reageert op kansen.",
        "context": "Het entreprenasium wil doelgericht investeren in de opleiding van iedere ondernemende leerling ([[Entreprenasiast|entreprenasiast]]) en werknemer ([[Intrapreneur|intrapreneur]]).  De opdracht is daarbij te komen tot een integratie van de wensen en mogelijkheden van de maatschappij, de eigen onderneming en het onderwijs met die van de individuele deelnemer.",
        "need": "Er wordt verondersteld dat er een sterke relatie bestaat tussen de persoonlijke kwaliteiten van een entrepreneur en zijn of haar aandeel aan de samenleving. Om die persoonlijke kwaliteiten te optimaliseren, dient de ontwikkeling van de entrepreneur tijdens de gehele schoolloopbaan intensief en op maat te worden begeleid.",
        "topic": "Jij de Baas, Eigenaarschap",
        "course": ""
    },
    "Plan": {
        "title": "Plan",
        "type": "POL",
        "definition": "een ontwerp van hoe men een bepaald idee denkt te gaan realiseren.",
        "author": "Rob Slagter",
        "concept": "Een plan beschrijft een bepaald doel alsmede de bijbehorende subdoelen, en welke stappen er nodig zijn om dat doel te bereiken. Voor elke stap wordt geformuleerd hoe die moet worden gezet, wie die stap zet(ten) en wat er voor nodig is om die stap te kunnen zetten.",
        "context": "Ondernemende mensen zijn zelden liefhebbers van plannen maken. Zeker als het een tijdrovende klus is. Maar een kort en bondig plan (zoals een [[Canvas|canvas]]) heeft grote voordelen.",
        "need": "Plannen dwingt je om vooraf goed over zaken na te denken, jezelf de juiste richting te geven en te weten hoe je ervoor staat.",
        "topic": "Plannen",
        "course": ""
    },
    "Onderwijsontwikkelaar": {
        "title": "Onderwijsontwikkelaar",
        "type": "P",
        "definition": "iemand die producten voor het onderwijs voortbrengt.",
        "author": "Rob Slagter",
        "concept": "De taken van de onderwijsontwikkelaar, niet te verwarren met leerplanontwikkelaar, zijn gericht op het ontwerpen en ontwikkelen van onderwijsmaterialen.",
        "context": "De onderwijsontwikkelaar is de rol die minimaal een van de intrapreneurs tijdens de [[LOL|LOL]]-fase uitoefent. Hij houdt zich niet - zoals de [[Onderwijsontwerper|onderwijsontwerper]] - bezig met het ontwerpen van het organiseren van het onderwijs (onderwijsvormen, onderwijsmethoden, werkvormen).",
        "need": "De onderwijsontwikkelaar zorgt voor de onderwijsmaterialen - zoals artikelen, onderwijsfilms, software, websites, elo's en games - als een ondersteund middel voor het entreprenasium-onderwijs.",
        "topic": "",
        "course": ""
    },
    "Leerobject": {
        "title": "Leerobject",
        "type": "L",
        "definition": "een herbruikbare bouwsteen uit het onderwijs.{{Bron | Pagina = Johnson 2003}}",
        "author": "Rob Slagter",
        "concept": "Een leerobject is een voorwerp dat een hulpmiddel is bij het leren; het is geen vorm of methode.{{Bron | Pagina = Mayer 2003}} Een leerobject kan bijvoorbeeld slaan op aparte teksten (zoals dit artikel), geluiden of (bewegende) beelden.",
        "context": "Omdat je op het [[Entreprenasium|entreprenasium]] jouw onderwijs zelf bouwt, zul je vaak zoeken naar geschikte leerobjecten om dat mee te doen. Na een keuze hieruit zul je de losse leerobjecten gaan samensmeden tot een geheel.",
        "need": "Als je leerobjecten voorziet van een goede labeling (kijk maar eens onderin de pagina bij de categorieën) dan kun je ze eenvoudig, met hulp van zoekmachines, met elkaar uitwisselen en hergebruiken.",
        "topic": "Metalol",
        "course": ""
    },
    "MOOI'S": {
        "title": "MOOI'S",
        "type": "P",
        "definition": "een afkorting voor [[Talent:Menslievendheid|Menslievendheid]], Oplettendheid, Openheid, Integriteit en Stabiliteit",
        "author": "Rob Slagter",
        "concept": "Een door het entreprenasium vrij vertaalde groepering van persoonlijkheidskenmerken ([[Big Five|Big Five]]).",
        "context": "MOOI'S geeft ook de tijdsvolgorde aan waarin het entreprenasium focust op de vergroting van een bepaalde persoonlijkheidsdimensie.",
        "need": "Wil je een entrepreneur helpen in zijn ontwikkeling dan hou je qua vorm en inhoud van het onderwijs rekening met zijn persoonlijkheidskenmerken.",
        "topic": "Entree",
        "course": ""
    },
    "Cumulatieve_winst": {
        "title": "Cumulatieve winst",
        "type": "O",
        "definition": "de opbrengst die ontstaat als winsten steeds bij elkaar opgeteld zijn.",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Besluitvorming",
        "course": "Economie, Wiskunde"
    },
    "Leerdoelniveau": {
        "title": "Leerdoelniveau",
        "type": "L",
        "definition": "een onderverdeling van een [[Gids:Leerdoelverdediger|leerdoel]] en [[Gids:Leerdoeltypen|leerdoeltype]] naar de diepgang van beheersing.",
        "author": "Rob Slagter",
        "concept": "Een leerdoelniveau is een manier om de complexiteit, breedte, level en\/of impact van hetgeen dient te worden geleerd te kwalificeren.",
        "context": "Een leerdoelniveau aangeven is op het entreprenasium een van de manieren om leerdoelen [[SLIM|SLIM]] te formuleren.",
        "need": "Een leerdoelniveau geeft je duidelijkheid over de mate waarin je een bepaald leerdoel dient te beheersen.",
        "topic": "Metalol",
        "course": ""
    },
    "Gamification": {
        "title": "Gamification",
        "type": "OL",
        "definition": "het speldenken en het gebruik van spelmechanismen buiten spelsituaties{{Bron | Pagina = Deterding 2011}}",
        "author": "Rob Slagter",
        "concept": "Door te denken in termen van een spel en het gebruik van speltechnieken worden met de gebruikers in niet-game situaties problemen aangepakt.",
        "context": "Een jonge entrepreneur zal zijn bedrijf nog beschouwen (opmerking Ben Woldring) als spelen aangezien zijn natje en droogje nog gegarandeerd zijn.",
        "need": "[[Gids:Gamification|Gamification]] benadert [[Gids:Challenge|uitdagingen]] spelenderwijs waardoor je er meer plezier aan beleeft, meer van leert, anderen er meer in betrekt en meer resultaten boekt.",
        "topic": "Offerte",
        "course": ""
    },
    "Broeikaseffect": {
        "title": "Broeikaseffect",
        "type": "O",
        "definition": "het vasthouden van de door de aarde de uitgestraalde warmte door de atmosfeer.",
        "author": "Rob Slagter",
        "concept": "Het broeikaseffect is genoemd naar het proces wat ook plaats vindt in een broeikas, namelijk het licht van de zon wordt bijna volledig doorgelaten, maar de warmte die het opwekt wordt juist tegen gehouden waardoor de temperatuur oploopt.",
        "context": "Industriële productie met name als die wordt gevoed door de verbranding van fossiele brandstoffen, maar ook landbouw en ontbossing dragen bij tot het broeikaseffect.",
        "need": "Door de werking en gevolgen van het broeikaseffect te begrijpen kun je jouw [[Voetafdruk|voetafdruk]] middels [[Duurzaamheid|duurzaam ondernemen]] mijden of zelfs ondernemingskansen te grijpen om bij te dragen aan een afname.",
        "topic": "Burgerschap",
        "course": "Aardrijkskunde"
    },
    "Onderwijsontwerper": {
        "title": "Onderwijsontwerper",
        "type": "P",
        "definition": "iemand die een opzet maakt voor het onderwijs.",
        "author": "Rob Slagter",
        "concept": "Op het entreprenasium mag de [[Onderwijsontwikkelaar|onderwijsontwikkelaar]] die tijdens de [[LOL|LOL]]-fase heeft bewezen, met een grote doses [[Gids:Creativiteit|creativiteit]], autonoom het onderwijs te kunnen vormgeven, zich onderwijsontwerper noemen.",
        "context": "Er is minimaal een onderwijsontwerper te vinden op een entreprenasium dat zich in de Pro(e)f-fase of verder bevindt.",
        "need": "Met een onderwijsontwerper in huis kan de school het onderwijs aan het entreprenasium zelfstandig verder vormgeven.",
        "topic": "",
        "course": ""
    },
    "Leervraag": {
        "title": "Leervraag",
        "type": "L",
        "definition": "een uitdaging om iets te leren die de lerende voor zichzelf stelt.",
        "author": "Rob Slagter",
        "concept": "In een leervraag geef je zelf aan wat je wilt leren, omdat je dat bijvoorbeeld nodig hebt om een goede entrepreneur te worden. Een leervraag kun je formuleren als een leerdoel die je jezelf stelt.",
        "context": "Op het [[Entreprenasium|entreprenasium]] bedenk je vaak niet alleen hoe, maar ook wat je wil leren. Dat begint met het stellen van een vraag of het herkennen van een uitdaging.",
        "need": "Bij een leervraag is de wens voor een bepaald antwoord of ander doel vanuit je eigen behoefte ontstaan en daarom is het motiverende er zelf voor te willen gaan",
        "topic": "Metalol",
        "course": ""
    },
    "Design_Thinking": {
        "title": "Design Thinking",
        "type": "OL",
        "definition": "een richtlijn van denkactiviteiten die designers toepassen bij het ontwerpen.",
        "author": "Rob Slagter",
        "concept": "Design Thinking is een creatief proces in concrete stappen om oplossingen te ontwerpen.",
        "context": "Entrepreneurs zien in Design Thinking tegenwoordig een aantrekkelijke, dynamische methode van ontwerpen.",
        "need": "Design Thinking is een manier van ontwerpen dat bewezen goede resultaten bereikt.",
        "topic": "Plannen, Creativiteit, Metalol, Effectiviteit",
        "course": ""
    },
    "Terugblikken": {
        "title": "Terugblikken",
        "type": "POL",
        "definition": "terugkijken op wat voorbij is.",
        "author": "Rob Slagter",
        "concept": "Terugblikken is het retrospectief beschouwen, overpeinzen op wat gebeurd is.",
        "context": "Entrepreneurs zijn vaak zo toekomstgericht dat het hen moeite kost terug te blikken op wat is gebeurd ondanks dat dit het succes in de toekomst sterk kan bepalen.",
        "need": "Terugblikken helpt om uit ervaringen en dagelijkse situaties datgene te halen waar je je voordeel mee kan doen.",
        "topic": "Zelfbewust",
        "course": ""
    },
    "Constructionisme": {
        "title": "Constructionisme",
        "type": "L",
        "definition": "een [[Gids:Leertheoreticus|leertheorie]] gebaseerd op het [[Constructivisme|constructivisme]]{{Bron | Pagina = Sanden 2001}}.",
        "author": "Rob Slagter",
        "concept": "Constructionisme is onderwijs dat is gegrondvest op het [[Constructivisme|constructivisme]]. In het onderwijs wordt daarom ook wel de term constructivistisch onderwijs gebruikt.",
        "context": "''Constructionisme'' is gebaseerd op huidig wetenschappelijk onderzoek dat aantoont dat men in dit type onderwijs even goed wordt gescoord op de traditionele leerdoelen, maar beter in planmatig werken, kritisch denken en problemen oplossen.",
        "need": "Het gangbare onderwijs wil meestal jouw wereldbeeld aanpassen aan wat de wetenschap voorschrijft. Als je echter ondernemend leert, dan lanceer je liever je eigen ideeën. Constructionisme organiseert dit sociale leerproces in het onderwijs.",
        "topic": "Metalol",
        "course": ""
    },
    "Constructivistisch_onderwijs": {
        "title": "Constructivistisch onderwijs",
        "type": "L",
        "definition": "een [[Gids:Leertheoreticus|leertheorie]] gebaseerd op het [[Constructivisme|constructivisme]]{{Bron | Pagina = Sanden 2001}}.",
        "author": "Rob Slagter",
        "concept": "Constructionisme is onderwijs dat is gegrondvest op het [[Constructivisme|constructivisme]]. In het onderwijs wordt daarom ook wel de term constructivistisch onderwijs gebruikt.",
        "context": "''Constructionisme'' is gebaseerd op huidig wetenschappelijk onderzoek dat aantoont dat men in dit type onderwijs even goed wordt gescoord op de traditionele leerdoelen, maar beter in planmatig werken, kritisch denken en problemen oplossen.",
        "need": "Het gangbare onderwijs wil meestal jouw wereldbeeld aanpassen aan wat de wetenschap voorschrijft. Als je echter ondernemend leert, dan lanceer je liever je eigen ideeën. Constructionisme organiseert dit sociale leerproces in het onderwijs.",
        "topic": "Metalol",
        "course": ""
    },
    "Motivatie": {
        "title": "Motivatie",
        "type": "PL",
        "definition": "de wens en de zin om iets dat je verlangt ook daadwerkelijk te doen",
        "author": "Rob Slagter",
        "concept": "Jouw motivatie bestaat uit een complex van beweegredenen die jouw bereidheid prikkelen om wel of juist niet over te gaan tot actie.",
        "context": "Het motiveren van je medewerkers is cruciaal voor een goed lopende onderneming.",
        "need": "Onderzoek toont aan dat motivatie, een van de belangrijkste factoren is voor een succesvolle schoolloopbaan{{Bron | Pagina = Goes 2009}}.",
        "topic": "Metalol, Zelfbewust, Effectiviteit",
        "course": ""
    },
    "Gepersonaliseerd_leren": {
        "title": "Gepersonaliseerd leren",
        "type": "L",
        "definition": "een manier van leren dat aansluit bij het niveau en de talenten van een specifieke leerling",
        "author": "Rob Slagter",
        "concept": "Bij gepersonaliseerd leren wordt er in het leren expliciet rekening gehouden met jouw individuele behoefte.",
        "context": "Op het [[Entreprenasium|entreprenasium]] wordt gesproken van '''[[Coöperatief leren|coöperatief]] gepersonaliseerd leren''' omdat je samen met anderen zelf manieren bedenkt om te komen tot een eigen leerroute op maat.",
        "need": "Wanneer het leren precies aansluit bij jouw specifieke talenten dan komen die tot een optimale ontwikkeling, zul je beter presteren en meer tevreden zijn over het onderwijs.",
        "topic": "Metalol",
        "course": ""
    },
    "Norm": {
        "title": "Norm",
        "type": "P",
        "definition": "een opvatting over hoe je je dient te gedragen op grond van een bepaalde [[Waarde|waarde]].",
        "author": "Carmen Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Entree",
        "course": ""
    },
    "Intuïtie": {
        "title": "Intuïtie",
        "type": "PO",
        "definition": "is de vaardigheid een inzicht aan te voelen zonder daarbij na te denken of te herinneren.",
        "author": "Rob Slagter",
        "concept": "Intuïtie is een manier van snappen die niet op nadenken of eerdere ervaringen is gestoeld.",
        "context": "Entrepreneurs vertrouwen sterk op hun intuïtie omdat ze juist wegen inslaan die onverstandig lijken en niet eerdere zijn bewandeld.",
        "need": "Door te vertrouwen op je intuïtie boor je diep verscholen weten in je aan.",
        "topic": "Zelfbewust",
        "course": ""
    },
    "Leerroute": {
        "title": "Leerroute",
        "type": "L",
        "definition": "de weg die een lerende in het onderwijs aflegt om een opleiding af te ronden.",
        "author": "Rob Slagter",
        "concept": "Een leerroute bestaat uit leerdoelen en de stappen om die achtereenvolgens te bereiken.",
        "context": "Op het entreprenasium bepalen en bedenken leerlingen hun eigen leerroute.",
        "need": "Eigenaar worden van je eigen leerroute, vraagt een bepaalde deskundigheid van je om jouw [[Ondernemendheid|ondernemendheid]] in te zetten om deze zelf te ontwerpen.",
        "topic": "Metalol, Zelfbewust",
        "course": ""
    },
    "Waardering": {
        "title": "Waardering",
        "type": "L",
        "definition": "het besef dat iets of iemand belangrijk voor je is.",
        "author": "Rob Slagter",
        "concept": "Hoe groter die waarde die je toekent aan hetgeen je leert of hoe meer betekenis het voor je heeft, des te groter is de mate waarin het [[Leerdoelniveau#Affectief|affectieve leerdoel]] is bereikt.",
        "context": "De waarde wordt meestal op een persoonlijke en relatieve wijze door jou ingeschat, namelijk in het algemeen door de desbetreffende leerstof te vergelijken met andere onderwerpen in hetzelfde vakgebied.",
        "need": "Je beseft en voelt dat bepaalde [[Leerstof|leerstof]] waardevol voor je is",
        "topic": "Metalol, Zelfbewust",
        "course": ""
    },
    "Innovatie": {
        "title": "Innovatie",
        "type": "O",
        "definition": "een vernieuwing van ideeën, producten, strategieën of diensten.",
        "author": "Rob Slagter",
        "concept": "[[Gids:Innovatie|Innovatie]] is een doelbewuste door de mens veroorzaakte verandering.",
        "context": "Een entrepreneur onderscheidt zich met name door zijn innovaties.",
        "need": "Innovatie is een maatschappelijke manier - je vecht geen harde concurrentie uit om de knikkers maar voegt nieuwe waarde toe aan de maatschappij - van ondernemen.",
        "topic": "Burgerschap, Innovatie, Maatschappelijk",
        "course": "Economie"
    },
    "Leerprobleem": {
        "title": "Leerprobleem",
        "type": "PL",
        "definition": "een obstakel in iemand's vermogen om zich, binnen een aanvaardbare termijn, kennis of vaardigheden eigen te maken",
        "author": "Rob Slagter",
        "concept": "Een leerprobleem duidt op een aantasting van de bekwaamheid om te leren die normaal bij jou zou passen. Deze aantasting kan ontstaan zijn uit een opgelopen achterstand in je verstandelijke ontwikkeling, door persoonlijke of sociale problemen of een lichamelijke oorzaak hebben.",
        "context": "Een leerprobleem kan spelen indien iemand in een bepaalde situatie beduidend lagere leerprestaties levert dan op grond van zijn [[Big Five|persoonlijkheidskenmerken]], leeftijd en intelligentie mag worden verwacht.",
        "need": "Leerproblemen geven aan dat er iets mis is met je vermogen om te leren dat je niet simpelweg zelf kan oplossen. Het herkennen van deze problemen helpen dus om op tijd hulp in te roepen van anderen.",
        "topic": "Metalol",
        "course": ""
    },
    "Verhalenverteller": {
        "title": "Verhalenverteller",
        "type": "L",
        "definition": "een persoon die een verhaal maakt over ware of fictieve gebeurtenissen.",
        "author": "Rob Slagter",
        "concept": "Een verhalenverteller ontwerpt een verhaal waar iemand naar wil luisteren, zodat deze er iets van leert.",
        "context": "Verhalen vertellen is een manier op het entreprenasium om ervaringen of inzichten met elkaar delen en je te ondersteunen bij je emotionele en sociale ontwikkeling. {{Bron | Pagina = Riley 2007}}",
        "need": "Verhalen vertellen helpt bij het begrijpen van de wereld om ons heen en het delen van dat begrip met anderen ([[Constructionisme|sociaal-constructivisme]]). Maar ook om het lezen te bevorderen.  {{Bron | Pagina = Berge 2010}}",
        "topic": "Samenwerken",
        "course": ""
    },
    "Cognitivisme": {
        "title": "Cognitivisme",
        "type": "L",
        "definition": "een [[Gids:Leertheoreticus|leertheorie]] die zich richt op de processen in het hoofd bij het verwerken van informatie en het oplossen van problemen.",
        "author": "Rob Slagter",
        "concept": "In het cognitivisme houdt men zich bezig met hoe het leren in je brein zich afspeelt en hoe het onderwijs daar zo goed mogelijk op kan inhaken.",
        "context": "Het entreprenasium geeft het cognitivisme een eigen invulling middels \"zelfgestuurde ontdekking door gestuurde zelfontdekking\".",
        "need": "Als je weet hoe je brein werkt, kun je er rekening mee houden en weet je beter hoe je jouw ontwikkeling kunt stimuleren.",
        "topic": "Metalol",
        "course": ""
    },
    "Gunfactor": {
        "title": "Gunfactor",
        "type": "O",
        "definition": "het een ander iets willen schenken zonder enig eigen belang of tegenprestatie te verlangen.",
        "author": "Rob Slagter",
        "concept": "De [[Gids:Waardevol#Gunfactor|gunfactor]] is datgene wat iemand sympathiek maakt voor anderen waardoor die hem iets gunnen.",
        "context": "80% van de beslissingen om met een entrepreneur in zee te gaan wordt beïnvloed door zijn persoonlijke gunfactor",
        "need": "Men kan de gunfactor zelf verhogen",
        "topic": "Effectiviteit",
        "course": ""
    },
    "SOS": {
        "title": "SOS",
        "type": "PL",
        "definition": "een afkorting voor '''S'''upervisie '''o'''ver '''S'''upervisie",
        "author": "Rob Slagter",
        "concept": "SOS is een methode om [[Supervisie|supervisies]] door beginnende supervisoren te ondersteunen.",
        "context": "Een entrepreneur zal baat hebben niet alleen dat hij zelf kan reflecteren op zijn persoon en onderneming, maar ook dat dit zijn medewerkers zelf kunnen doen doen.",
        "need": "Uitgaande van de voordelen van reflecteren, is de manier om dit te verdiepen en aan te tonen dat je dit beheerst door begeleid anderen te leren reflecteren.",
        "topic": "Zelfbewust",
        "course": ""
    },
    "Cooperatief_leren": {
        "title": "Cooperatief leren",
        "type": "L",
        "definition": "een manier van leren waarbij men [[Leeractiviteit|leeractiviteiten]] met elkaar uitvoert.",
        "author": "Rob Slagter",
        "concept": "Coöperatief leren - ook wel samenwerkend leren genoemd - heeft als kenmerk dat [[Gids:Samenwerken|samenwerking]] ook echt noodzakelijk is om te komen tot de gestelde [[Leerdoel|leerdoelen]].",
        "context": "Een succesvol entrepreneur werkt niet alleen maar samen met anderen om zijn doelen te bereiken. Zo werken de ondernemende scholen samen in de [[CVE|CVE]].",
        "need": "Wetenschappelijk inzichten en [[Leertheorie|theorieën over leren]] geven aan dat coöperatief leren een effectieve manier is van leren.",
        "topic": "Metalol",
        "course": ""
    },
    "Autonoom_leren": {
        "title": "Autonoom leren",
        "type": "L",
        "definition": "een methode van leren waarbij de lerende verantwoordelijk is voor zijn eigen leerproces.",
        "author": "Rob Slagter",
        "concept": "Bij autonoom leren - ook wel zelfstandig leren genoemd - kies je zelf wat en hoe je wilt leren en stuur je jouw leren zelf aan, zonder veel hulp en steun van anderen.",
        "context": "Op het [[Gids:Beslisser#Autonomie|entreprenasium]] is autonoom leren zowel een effectief middel voor betere leeropbrengsten als een doel op zich.",
        "need": "Met autonoom leren leer je zelf keuzes maken, [[Leeractiviteit|leeractiviteiten]] [[Plan|plannen]] en hoe je zelfstandig je verder kan ontwikkelen.",
        "topic": "Metalol",
        "course": ""
    },
    "Zelfstandig_leren": {
        "title": "Zelfstandig leren",
        "type": "L",
        "definition": "een methode van leren waarbij de lerende verantwoordelijk is voor zijn eigen leerproces.",
        "author": "Rob Slagter",
        "concept": "Bij autonoom leren - ook wel zelfstandig leren genoemd - kies je zelf wat en hoe je wilt leren en stuur je jouw leren zelf aan, zonder veel hulp en steun van anderen.",
        "context": "Op het [[Gids:Beslisser#Autonomie|entreprenasium]] is autonoom leren zowel een effectief middel voor betere leeropbrengsten als een doel op zich.",
        "need": "Met autonoom leren leer je zelf keuzes maken, [[Leeractiviteit|leeractiviteiten]] [[Plan|plannen]] en hoe je zelfstandig je verder kan ontwikkelen.",
        "topic": "Metalol",
        "course": ""
    },
    "Concept": {
        "title": "Concept",
        "type": "L",
        "definition": "een voorstelling die men bij een bepaald onderwerp in gedachte maakt.",
        "author": "Iris Hermens, Rob Slagter",
        "concept": "Een concept is niet alleen een woord met een bepaalde betekenis, maar het beeld dat het bij iemand oproept in zijn denken.",
        "context": "Een concept op het entreprenasium is een begrip die je vanuit een eigen context en nut tot je neemt. Deze opvatting over leren past bij sociaal [[Constructivisme|constructivisme]].",
        "need": "Het nut van een concept op het entreprenasium is voor de eigen onderneming, het eigen leren of de persoonlijke ontwikkeling",
        "topic": "Metalol",
        "course": ""
    },
    "Entreprenasiast": {
        "title": "Entreprenasiast",
        "type": "",
        "definition": "een leerling op het entreprenasium.",
        "author": "Rob Slagter",
        "concept": "Een [[Gids:Entreprenasiast|entreprenasiast]] is een leerling die deelneemt aan het entreprenasium en de [[:Categorie:Entree|Entree-fase]] succesvol heeft doorlopen.",
        "context": "",
        "need": "",
        "topic": "Eigenaarschap",
        "course": ""
    },
    "Kennis": {
        "title": "Kennis",
        "type": "L",
        "definition": "dat wat als weten wordt gebruikt door de mens of door de maatschappij als geheel.",
        "author": "Rob Slagter",
        "concept": "Kennis heeft een breed bereik. Het kan bijvoorbeeld gaan over iets weten over jezelf, een vak, wetenschap, landen, talen en filosofie. Als een [[Leerdoelniveau#Cognitief|niveau]] van een cognitief leerdoel wordt met kennis bedoeld de feiten in het geheugen (cognitie) waarvan je bewust bent. Kennis kan expliciet (feitelijk, objectief) of impliciet (ervaring, subjectief) van aard zijn{{Bron | Pagina = Polanyi 1996}}.",
        "context": "Op het [[Entreprenasium|entreprenasium]] is er expliciet aandacht voor kennis over weten wat er wordt verwacht en weten wat te doen om dat waar te maken; zogenaamde declaratieve en situationele kennis. En op procedurele en strategische kennis; weten hoe te doen en wanneer.",
        "need": "Parate kennis heeft als voordeel dat je meteen beschikt over informatie uit je hoofd. Dit wordt door de enorme bulk aan online informatie waar je tegenwoordig vrijelijk en snel over kunt beschikken, minder belangrijk dan vroeger.",
        "topic": "Metalol",
        "course": ""
    },
    "Triple_P": {
        "title": "Triple P",
        "type": "O",
        "definition": "een verwijzing naar People, Planet, Profit.",
        "author": "Rob Slagter, Iris Hermens",
        "concept": "Triple P geeft aan dat voor een duurzame ontwikkeling people (mensen), planet (planeet\/milieu) en profit (opbrengst\/winst) in balans zijn.",
        "context": "Bij [[Gids:Milieubewust|duurzaam ondernemen]] heeft men het vaak over de triple P: People, Planet en Profit.",
        "need": "De drie P's geven je een richtlijn voor maatschappelijk verantwoord\/verbeterend ondernemen ([[MVO|MVO]]).",
        "topic": "Burgerschap, Maatschappelijk",
        "course": "Aardrijkskunde"
    },
    "Next_Practice": {
        "title": "Next Practice",
        "type": "O",
        "definition": "een innovatieve aanpak voor te verwachten uitdagingen.",
        "author": "Rob Slagter",
        "concept": "Een next practice is een praktijk of proces die vooruit kijkt. Een best practice daarentegen blikt terug op bewezen oplossingen voor bekende problemen.",
        "context": "De realiteit van snelle veranderingen dwingen bedrijven om voortdurend te innoveren. Ondernemingen worden succesvol, volgens leiders van grote bedrijven, als ze goed zijn in het zien van grote kansen en het uitvinden van next practices daarvoor.",
        "need": "Denken in next practices helpen je te verbeelden hoe de toekomst eruit zal zien, welke kansen zich zullen voordoen en hoe je hiervan het beste kunt profiteren. Entrepreneurs zoals Steve Jobs staan erom bekend dit goed te kunnen.",
        "topic": "Eigenaarschap, Metalol",
        "course": ""
    },
    "Supervisie": {
        "title": "Supervisie",
        "type": "PL",
        "definition": "een methode om mensen te begeleiden bij het leren van ervaringen door te [[Gids:Reflectie|reflecteren]].",
        "author": "Rob Slagter",
        "concept": "Supervisie is een manier van begeleiding door een [[Gids:Supervisor|supervisor]] die mensen helpt om beter te [[Gids:Reflectie|reflecteren]].",
        "context": "Entrepreneurs die goed kunnen reflecteren, zullen beter en sneller leren van hun fouten en successen in hun ondernemen.",
        "need": "Supervisie helpt je om deskundiger te worden in het zelfstandig inrichten en bijsturen van je leren.",
        "topic": "Zelfbewust",
        "course": ""
    },
    "Voetafdruk": {
        "title": "Voetafdruk",
        "type": "O",
        "definition": "de aardoppervlakte die een persoon, groep van personen, project, product of bedrijf per jaar voor zijn consumptie en afvalverwerking vraagt.",
        "author": "Rob Slagter",
        "concept": "De voetafdruk, ook wel ecologische voetafdruk of mondiale voetafdruk genoemd, is de milieu-impact van een bepaalde consument uitgedrukt in oppervlakte.",
        "context": "Steeds meer bedrijven meten en [http:\/\/www.rederij-doeksen.nl\/reisinformatie\/499-klimaatneutraal-varen?locale=nl compenseren] hun impact op het klimaat via klimaatprojecten of [[Duurzaam|duurzaam]] ondernemen.",
        "need": "De milieubelasting van je project of bedrijf - voor gemakkelijk meetbare zaken - in [http:\/\/climateneutralgroup.com\/co2-calculator\/ kaart] brengen.",
        "topic": "Burgerschap, Maatschappelijk",
        "course": "Aardrijkskunde"
    },
    "Comfortzone": {
        "title": "Comfortzone",
        "type": "P",
        "definition": "het gedragsrepertoire waarbinnen een persoon zich ontspannen en veilig voelt.",
        "author": "Rob Slagter",
        "concept": "De comfortzone geeft aan welke gedragingen we zonder stress in bepaalde situaties kunnen doen.",
        "context": "De comfortzone van een entrepreneur is groot omdat hij graag grote uitdagingen met rust en vertrouwen aangaat.",
        "need": "Persoonlijke ontwikkeling vraagt meestal het verlaten van je eigen comfortzone.",
        "topic": "Zelfbewust",
        "course": ""
    },
    "Projectdoel": {
        "title": "Projectdoel",
        "type": "O",
        "definition": "een beschrijving van de producten en diensten die bepaalde activiteiten dienen te realiseren.",
        "author": "Rob Slagter",
        "concept": "",
        "context": "In de taal van international business worden de doelen die een bedrijf voor zich stelt business objectives genoemd.",
        "need": "Hoewel onderneming ook een ondernemende operatie of expeditie betekent, zullen de meesten het puur associeren met een bedrijf. Vandaar dat we op het entreprenasium spreken van een projectdoel in plaats van ondernemingsdoel.",
        "topic": "Offerte",
        "course": ""
    },
    "Fase": {
        "title": "Fase",
        "type": "",
        "definition": "een periode op het entreprenasium waarin de aard van de ontwikkeling nagenoeg gelijk is.",
        "author": "Rob Slagter",
        "concept": "Een [[Gids:Fase|fase]] bestrijkt hoofdleerdoelen in de ontwikkeling van het entreprenasium zonder daaraan een vast tijdbestek te koppelen.",
        "context": "De ontwikkeling op het entreprenasium wisselt in karakter van [[Gids:Verkenning|verkennen]], [[Gids:Entree|herkennen]], [[Gids:LOL|kennen]], [[Gids:Oogst|erkennen]] naar [[Gids:Diploma|toekennen]].",
        "need": "Deze groepering verbindt de ontwikkeling van de entreprenasiasten in [[Gids:Module|modules]] met die van de intrapreneurs en de school in [[Gids:Fase|fasen]].",
        "topic": "Eigenaarschap",
        "course": ""
    },
    "Cradle_to_Cradle": {
        "title": "Cradle to Cradle",
        "type": "O",
        "definition": "het streven naar een dusdanige bevrediging van de eigen behoeftes dat toekomstige generaties er nog meer van profiteren.",
        "author": "Rob Slagter",
        "concept": "'''Cradle to Cradle''' is een [http:\/\/tegenlicht.vpro.nl\/afleveringen\/2006-2007\/afval-is-voedsel-deel-1.html uitleg] hoe we van wieg tot wieg kunnen zorgen dat alle materialen worden hergebruikt",
        "context": "Het '''''Afval is Voedsel''''' principe wordt al door veel grote bedrijven gehanteerd om [[Gids:Milieubewust|duurzaam]] te ondernemen.",
        "need": "Als je '''''Cradle to Cradle''''' hanteert is juist groei van je bedrijf goed voor een schoon milieu.",
        "topic": "Burgerschap, Maatschappelijk",
        "course": "Aardrijkskunde"
    },
    "Challenge": {
        "title": "Challenge",
        "type": "POL",
        "definition": "een opgave of situatie die iemand's [[Gids:Talent|talenten]] en mogelijkheden op de proef stelt.",
        "author": "Iris Hermens, Rob Slagter",
        "concept": "Een challenge doet een competitieve, prikkelende oproep om iets te bereiken of te bewijzen.",
        "context": "Op het entreprenasium worden uitdagingen, problemen of doelen als [[Gids:Challenge|challenges]] beschouwd en met passie en lef aangegaan.",
        "need": "Denken in termen van uitdagingen voelt als graag willen in plaats van moeten.",
        "topic": "Samenwerken",
        "course": ""
    },
    "Leertactiek": {
        "title": "Leertactiek",
        "type": "L",
        "definition": "een kortdurende maniertje om bepaalde dingen te leren",
        "author": "Rob Slagter",
        "concept": "Met leertactieken worden bedoeld losse technieken om effectief te leren in bepaalde leersituaties.",
        "context": "",
        "need": "",
        "topic": "Metalol",
        "course": ""
    },
    "Ondernemingsplan": {
        "title": "Ondernemingsplan",
        "type": "O",
        "definition": "een beschrijving en een onderbouwing van de plannen van een bepaald bedrijf dat soms nog moet worden opgericht.",
        "author": "Rob Slagter",
        "concept": "Een [[Gids:Ontwerp|ondernemingsplan]], ook wel ''businessplan'' of ''bedrijfsplan'' genoemd, betreft de ontwikkeling en de gewenste resultaten van dat bedrijf over een bepaalde periode.",
        "context": "Een ondernemingsplan wordt gebruikt om de haalbaarheid van je bedrijf te vergroten, je een krediet nodig hebt van een bank of om het vertrouwen te winnen van andere partijen, zoals leveranciers of verzekeraars. Op het entreprenasium werken we met een [[Canvas|canvas]].",
        "need": "Een plan schrijven{{Bron | Pagina = Kunst 2005}} brengt je ideeën in kaarten, helpt je bij het [[Gids:Manager|managen]] van jouw onderneming, maakt dat je achteraf je succes kunt vaststellen of kan het bestaansrecht van jouw onderneming aantonen{{Bron | Pagina = Fallek 1998}}.",
        "topic": "Solidariteit, Ontwerp",
        "course": "Management & Organisatie"
    },
    "Bedrijfsplan": {
        "title": "Bedrijfsplan",
        "type": "O",
        "definition": "een beschrijving en een onderbouwing van de plannen van een bepaald bedrijf dat soms nog moet worden opgericht.",
        "author": "Rob Slagter",
        "concept": "Een [[Gids:Ontwerp|ondernemingsplan]], ook wel ''businessplan'' of ''bedrijfsplan'' genoemd, betreft de ontwikkeling en de gewenste resultaten van dat bedrijf over een bepaalde periode.",
        "context": "Een ondernemingsplan wordt gebruikt om de haalbaarheid van je bedrijf te vergroten, je een krediet nodig hebt van een bank of om het vertrouwen te winnen van andere partijen, zoals leveranciers of verzekeraars. Op het entreprenasium werken we met een [[Canvas|canvas]].",
        "need": "Een plan schrijven{{Bron | Pagina = Kunst 2005}} brengt je ideeën in kaarten, helpt je bij het [[Gids:Manager|managen]] van jouw onderneming, maakt dat je achteraf je succes kunt vaststellen of kan het bestaansrecht van jouw onderneming aantonen{{Bron | Pagina = Fallek 1998}}.",
        "topic": "Solidariteit, Ontwerp",
        "course": "Management & Organisatie"
    },
    "Marketingmix": {
        "title": "Marketingmix",
        "type": "O",
        "definition": "de mix van gereedschappen die een organisatie inzet ten behoeve van haar marketing.",
        "author": "Rob Slagter",
        "concept": "De [[Gids:Marketing|marketingmix]] bestaat uit onderdelen (P's) die in hun onderlinge samenhang en invulling afhankelijk van zijn van de gekozen marketingstrategie.",
        "context": "Een goede marketingmix is niet alleen waar bedrijven naar streven, maar ook andere organisaties als bijvoorbeeld goede doelen.",
        "need": "Het optimaliseren van de marketingmix is belangrijk voor het verbeteren van de effectiviteit en de resultaten.",
        "topic": "Effectiviteit, Ontwerp",
        "course": "Management & Organisatie"
    },
    "Fenomenologisch_onderwijs": {
        "title": "Fenomenologisch onderwijs",
        "type": "L",
        "definition": "de overdacht van kennis, inzichten en vaardigheden gericht op het doordringen tot de essentie van een bepaald verschijnsel.",
        "author": "Rob Slagter",
        "concept": "Fenomenologie is een stroming in de filosofie{{Bron | Pagina = Aydin_2007}}, maar wordt in het onderwijs (en de psychologie en de pedagogiek{{Bron | Pagina = Crombrugge_2006}}) ook gezien als een onderwijsvorm{{Bron | Pagina = Mcphail 1995}} (of onderzoeksmethode{{Bron | Pagina = Moustakas 1994}}).",
        "context": "Je leert op het  [[Entreprenasium|entreprenasium]] [[Productief leren|productief]], zodat  jouw eigen leren en de producties die daaruit voortkomen, belangrijk fenomenen zijn die [[Bewustwording|bewust]], van en met elkaar, worden geanalyseerd.",
        "need": "Een entrepreneur mag eigenwijs zijn, daarbij hoort het voor waar aannemen van de indrukken die jij hebt bij en van bepaalde verschijnselen .",
        "topic": "Metalol",
        "course": ""
    },
    "Ontwikkelgericht_werken": {
        "title": "Ontwikkelgericht werken",
        "type": "",
        "definition": "een veranderaanpak waarbij de schoolleider een school ziet als een open systeem waarin interactie tussen mensen en systemen plaatsvindt.",
        "author": "Anneke Hylkema",
        "concept": "Aanpak waarbij de schoolleider vooral visie uitdraagt en initiatieven die binnen deze visie passen faciliteert{{Bron | Pagina = Hulsbos_en_Kessels_2014}}.",
        "context": "Ontwikkelgericht werken is een manier van werken waarbij leraren zelf het promoten en produceren van het entreprenasium graag willen en kunnen dragen.",
        "need": "Deze aanpak leidt vaak tot onvoorspelbare, maar welkome en verassende opbrengsten, intrapreneurs die plotseling meer in hun mars blijken te hebben en excellerende teams. Door wetenschappelijk onderzoek aangetoonde meest effectieve aanpak om te ontwikkelen en te innoveren.",
        "topic": "PEP",
        "course": ""
    },
    "Prioriteit": {
        "title": "Prioriteit",
        "type": "O",
        "definition": "de rangorde waarin voorrang wordt gegeven aan de uitdagingen waar men voor staat.",
        "author": "Rob Slagter",
        "concept": "Prioriteren is het ordenen van activiteiten op grond van de urgentie of waarde van de mogelijke uitkomst.",
        "context": "Entrepreneurs vinden prioriteiten stellen lastig omdat ze alles het liefst onmiddellijk willen, terwijl het succesvol implementeren van nieuwe ideeën tijd en een slimme aanpak vraagt. Richard Branson \"My philosophy is, put your employees first, your customers second and your investors third and, in the end, everyone will be happy.\"",
        "need": "Door prioriteiten te stellen zorg je dat je niet alleen wordt geleid door wat belangrijk en urgent is, maar ook doet waar je echt hart ligt. Door prioriteiten te benoemen kun je ook je visie, filosofie en dus jezelf duidelijk maken.",
        "topic": "Plannen",
        "course": ""
    },
    "Projectonderwijs": {
        "title": "Projectonderwijs",
        "type": "L",
        "definition": "een [[Gids:Leertheoreticus|onderwijsmodel]] waarin door het werken in [[Project|projecten]] lerenden inzicht verwerven in concepten en beginselen.",
        "author": "Rob Slagter",
        "concept": "Met '''projectgestuurd onderwijs''' of kort '''projectonderwijs''' wordt de zelfstandigheid van de lerende beoogd door deze het roer te geven over de uitvoering en invulling van een projectopdracht die door derden wordt verstrekt, in tegen stelling tot ondernemend onderwijs waar de lerende zelf de opdrachtgever is.",
        "context": "In het projectonderwijs wordt een nog groter beroep gedaan op de zelfstandigheid en zelfverantwoordelijkheid van de lerende dan bij probleemgestuurd onderwijs. Het [[Entreprenasium|entreprenasium]] gaat daarin nog weer verder (de lerende kiest zelf het onderliggende vraagstuk).",
        "need": "Projectonderwijs laat jouw het voortouw nemen om [[Coöperatief leren|samen met anderen]] voort te bouwen op jouw passie, interesses en belangen bij complexe zinvolle uitdagingen uit de “[[Authentiek leren|echte]]” wereld.",
        "topic": "Metalol",
        "course": ""
    },
    "Projectgestuurd_onderwijs": {
        "title": "Projectgestuurd onderwijs",
        "type": "L",
        "definition": "een [[Gids:Leertheoreticus|onderwijsmodel]] waarin door het werken in [[Project|projecten]] lerenden inzicht verwerven in concepten en beginselen.",
        "author": "Rob Slagter",
        "concept": "Met '''projectgestuurd onderwijs''' of kort '''projectonderwijs''' wordt de zelfstandigheid van de lerende beoogd door deze het roer te geven over de uitvoering en invulling van een projectopdracht die door derden wordt verstrekt, in tegen stelling tot ondernemend onderwijs waar de lerende zelf de opdrachtgever is.",
        "context": "In het projectonderwijs wordt een nog groter beroep gedaan op de zelfstandigheid en zelfverantwoordelijkheid van de lerende dan bij probleemgestuurd onderwijs. Het [[Entreprenasium|entreprenasium]] gaat daarin nog weer verder (de lerende kiest zelf het onderliggende vraagstuk).",
        "need": "Projectonderwijs laat jouw het voortouw nemen om [[Coöperatief leren|samen met anderen]] voort te bouwen op jouw passie, interesses en belangen bij complexe zinvolle uitdagingen uit de “[[Authentiek leren|echte]]” wereld.",
        "topic": "Metalol",
        "course": ""
    },
    "USP": {
        "title": "USP",
        "type": "O",
        "definition": "een eigenschap van een product die het onderscheidt van vergelijkbare producten.",
        "author": "Rob Slagter",
        "concept": "Een Unique Selling Proposition, ook wel Unique Selling Point of USP genoemd, benoemt een onderscheidend aspect van een product met als doel potentiële klanten te overtuigen voor jou merk te kiezen (marketingstrategieën).",
        "context": "Als entrepreneur zul je de unieke en onderscheidende kenmerken van jouw dienst of product onder de aandacht van een bepaalde doelgroep willen brengen, om deze te wijzen op voordelen als kwaliteit, functionaliteit of prijs.",
        "need": "Met een USP probeer je de gevoelens van een klant ten opzichte van een product positief te beïnvloeden.",
        "topic": "Solidariteit",
        "course": ""
    },
    "Unique_Selling_Point": {
        "title": "Unique Selling Point",
        "type": "O",
        "definition": "een eigenschap van een product die het onderscheidt van vergelijkbare producten.",
        "author": "Rob Slagter",
        "concept": "Een Unique Selling Proposition, ook wel Unique Selling Point of USP genoemd, benoemt een onderscheidend aspect van een product met als doel potentiële klanten te overtuigen voor jou merk te kiezen (marketingstrategieën).",
        "context": "Als entrepreneur zul je de unieke en onderscheidende kenmerken van jouw dienst of product onder de aandacht van een bepaalde doelgroep willen brengen, om deze te wijzen op voordelen als kwaliteit, functionaliteit of prijs.",
        "need": "Met een USP probeer je de gevoelens van een klant ten opzichte van een product positief te beïnvloeden.",
        "topic": "Solidariteit",
        "course": ""
    },
    "Deeleconomie": {
        "title": "Deeleconomie",
        "type": "O",
        "definition": "een sociaal-economisch model gebaseerd op delen en samen consumeren van talenten, goederen en diensten.",
        "author": "Rob Slagter, Iris Hermens",
        "concept": "De deeleconomie gaat over het samen maken, producten, verspreiden, verhandelen en gebruiken van goederen en diensten.",
        "context": "Steeds meer bedrijven en ook overheden zien de vele voordelen van een deeleconomie zoals [[Duurzaam|duurzaamheid]] en het wegnemen van bepaalde problemen in de markteconomie.",
        "need": "Delen en samenwerken leidt ertoe dat je product of dienst beter en meer waard wordt voor anderen en daarmee jouw bedrijf (crowdfunding).",
        "topic": "Burgerschap, Maatschappelijk",
        "course": "Economie, Aardrijkskunde"
    },
    "EHBO": {
        "title": "EHBO",
        "type": "POL",
        "definition": "Eerste Hulp Bij Ondernemend leren",
        "author": "Rob Slagter",
        "concept": "Een procedure om de begeleiders van een entreprenasiast op de hoogte te stellen van een interventie door anderen.",
        "context": "Entreprenasiasten gedijen het beste als ze [[Gids:EHBO|direct]] kunnen worden geholpen, ook buiten het zicht van de begeleiders.",
        "need": "Voor goede zorg is het voor de begeleiders van belang te weten waar de entreprenasiast tegenaan loopt.",
        "topic": "Eigenaarschap, Samenwerken",
        "course": ""
    },
    "Aandelen": {
        "title": "Aandelen",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Aandeelhouder": {
        "title": "Aandeelhouder",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Vrije_markt": {
        "title": "Vrije markt",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Dividend": {
        "title": "Dividend",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp, Management",
        "course": "Economie, Management & Organisatie"
    },
    "Marktpotentieel": {
        "title": "Marktpotentieel",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Prijselasticiteit": {
        "title": "Prijselasticiteit",
        "type": "O",
        "definition": "hoeveel het aantal  van een product of dienst verandert als gevolg van een prijsverandering",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Financiering": {
        "title": "Financiering",
        "type": "O",
        "definition": "het beschikbaar stellen van kapitaal",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Prijsbeleid": {
        "title": "Prijsbeleid",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Kosten": {
        "title": "Kosten",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp, Management",
        "course": "Economie, Management & Organisatie"
    },
    "Marktprenetratie": {
        "title": "Marktprenetratie",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Kostprijs": {
        "title": "Kostprijs",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Aansprakelijkheid": {
        "title": "Aansprakelijkheid",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Solvabiliteit": {
        "title": "Solvabiliteit",
        "type": "O",
        "definition": "De verhouding tussen het eigen vermogen en het vreemd vermogen van een onderneming",
        "author": "Rob Slagter",
        "concept": "De solvabiliteit geeft aan in welke mate  een onderneming in staat is het totale vreemd vermogen terug te betalen.",
        "context": "",
        "need": "",
        "topic": "Ontwerp, Management",
        "course": "Economie, Management & Organisatie"
    },
    "Break-even_point": {
        "title": "Break-even point",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Marktwaarde": {
        "title": "Marktwaarde",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Current_ratio": {
        "title": "Current ratio",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Management",
        "course": "Economie, Management & Organisatie"
    },
    "Scenarioanalyse": {
        "title": "Scenarioanalyse",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Dekkingsbijdrage": {
        "title": "Dekkingsbijdrage",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "SWOT-analyse": {
        "title": "SWOT-analyse",
        "type": "O",
        "definition": "een afkorting voor Strengths, Weaknesses, Opportunities en Threats.",
        "author": "Rob Slagter",
        "concept": "De SWOT-analyse - in het Nederlands ook wel sterkte-zwakteanalyse - genoemd, is een model om de sterktes, zwaktes, kansen en bedreigingen van een idee\/product\/project of onderneming te onderzoeken.",
        "context": "De SWOT-analyse de het meest gebruikte manier voor het bepalen van de strategie om een idee verder uit te werken{{Bron | Pagina = Volberda 1998}}.",
        "need": "Met een SWOT-analyse kun je kijken hoe ver je met een idee staat en wat je kunt doen qua inhoud en vormgeving (sterkte en zwaktes) en de omgeving (kansen en bedreigingen) waarin je onderneemt.",
        "topic": "Onderzoek, Ontwerp",
        "course": ""
    },
    "Nichemarkt": {
        "title": "Nichemarkt",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Liquiditeit": {
        "title": "Liquiditeit",
        "type": "O",
        "definition": "de mate waarin je snel kunt beschikken over contant geld",
        "author": "Rob Slagter",
        "concept": "Liquiditeit zijn alle financiele middelen, die een onderneming meteen kan inzetten om betalingen te verrichten zoals contant geld en geld op bankrekeningen.",
        "context": "",
        "need": "",
        "topic": "Ontwerp, Management",
        "course": "Economie, Management & Organisatie"
    },
    "BTW": {
        "title": "BTW",
        "type": "O",
        "definition": "een afkorting voor Belasting op de Toegevoegde Waarde",
        "author": "Rob Slagter",
        "concept": "BTW wordt ook wel omzetbelasting genoemd.",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "ROS": {
        "title": "ROS",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Schaalvoordelen": {
        "title": "Schaalvoordelen",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Succesfactor": {
        "title": "Succesfactor",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Benchmarking": {
        "title": "Benchmarking",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Bedrijfsvorm": {
        "title": "Bedrijfsvorm",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Winst": {
        "title": "Winst",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp, Management",
        "course": "Economie, Management & Organisatie"
    },
    "Marktomvang": {
        "title": "Marktomvang",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Prijsdiscriminatie": {
        "title": "Prijsdiscriminatie",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Concurrentie": {
        "title": "Concurrentie",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Vraag": {
        "title": "Vraag",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Identiteit": {
        "title": "Identiteit",
        "type": "O",
        "definition": "het specifieke van een persoon.",
        "author": "Rob Slagter",
        "concept": "De identiteit is een onderscheidende eigenschap, wat eigen is aan een persoon en in de tijd stabiel blijft.",
        "context": "Vaak spiegelt een entrepreneur zijn identiteit in de onderneming die hij opricht en de producten die hij uitbrengt.",
        "need": "Je eigen identiteit en die van andere [[Gids:Zelfbewust|bewust worden]] helpt bij het aangaan van relaties, de productiviteit van je onderneming en de vreugde waarmee je dit alles doet.",
        "topic": "Zelfbewust, Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Nominale_waarde": {
        "title": "Nominale waarde",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Quick_ratio": {
        "title": "Quick ratio",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Management",
        "course": "Economie, Management & Organisatie"
    },
    "Rendement": {
        "title": "Rendement",
        "type": "O",
        "definition": "de winst op een belegging of investering uitgedrukt in een percentage daarvan.",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp, Management",
        "course": "Economie, Management & Organisatie"
    },
    "Rendabiliteit": {
        "title": "Rendabiliteit",
        "type": "O",
        "definition": "de verhouding tussen de winst van een onderneming en het vermogen dat deze winst heeft gemaakt",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp, Management",
        "course": "Economie, Management & Organisatie"
    },
    "ABC-analyse": {
        "title": "ABC-analyse",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Levenscyclusanalyse": {
        "title": "Levenscyclusanalyse",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Strategie": {
        "title": "Strategie",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Winstmarge": {
        "title": "Winstmarge",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp, Management",
        "course": "Economie, Management & Organisatie"
    },
    "Visie": {
        "title": "Visie",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Omzet": {
        "title": "Omzet",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp, Management",
        "course": "Economie, Management & Organisatie"
    },
    "Doel": {
        "title": "Doel",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Credit_score": {
        "title": "Credit score",
        "type": "O",
        "definition": "een getal dat de kredietwaardigheid van de lener bepaalt",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp, Management",
        "course": "Economie, Management & Organisatie"
    },
    "IB": {
        "title": "IB",
        "type": "O",
        "definition": "een afkorting voor inkomstenbelasting",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Marktaandeel": {
        "title": "Marktaandeel",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Prijsbepaling": {
        "title": "Prijsbepaling",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Cashflow": {
        "title": "Cashflow",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp, Management",
        "course": "Economie, Management & Organisatie"
    },
    "Substitutiegoed": {
        "title": "Substitutiegoed",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "VPB": {
        "title": "VPB",
        "type": "O",
        "definition": "een afkorting voor vennootschapsbelasting",
        "author": "Rob Slagter",
        "concept": "VPB noemt men ook wel winstbelasting",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Productiecapaciteit": {
        "title": "Productiecapaciteit",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Productiviteit": {
        "title": "Productiviteit",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Marktprijs": {
        "title": "Marktprijs",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Prijsdifferentiatie": {
        "title": "Prijsdifferentiatie",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Debt_ratio": {
        "title": "Debt ratio",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Management",
        "course": "Economie, Management & Organisatie"
    },
    "Exploitatie": {
        "title": "Exploitatie",
        "type": "O",
        "definition": "het draaien van en verdienen aan een onderneming",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp, Management",
        "course": "Economie, Management & Organisatie"
    },
    "Ondernemersprofiel": {
        "title": "Ondernemersprofiel",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Rente": {
        "title": "Rente",
        "type": "O",
        "definition": "een bedrag die iemand krijgt voor het uitlenen van geld",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Ontwerp",
        "course": "Economie, Management & Organisatie"
    },
    "Voedselketen": {
        "title": "Voedselketen",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Burgerschap",
        "course": "Biologie"
    },
    "Energiesysteem": {
        "title": "Energiesysteem",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Burgerschap",
        "course": "Biologie"
    },
    "Inkomensveranderingen": {
        "title": "Inkomensveranderingen",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Onderzoek",
        "course": "Economie"
    },
    "Consumentengedrag": {
        "title": "Consumentengedrag",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Onderzoek",
        "course": "Economie"
    },
    "Ecosysteem": {
        "title": "Ecosysteem",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Burgerschap",
        "course": "Biologie"
    },
    "Ondernemingsvorm": {
        "title": "Ondernemingsvorm",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Onderzoek",
        "course": "Economie"
    },
    "Alternatieve_energiebron": {
        "title": "Alternatieve energiebron",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Burgerschap",
        "course": "Natuurkunde"
    },
    "Biosfeer": {
        "title": "Biosfeer",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Burgerschap",
        "course": "Biologie"
    },
    "BBP": {
        "title": "BBP",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Onderzoek",
        "course": "Economie"
    },
    "Energieopwekking": {
        "title": "Energieopwekking",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Burgerschap",
        "course": "Natuurkunde"
    },
    "Conjuctuur": {
        "title": "Conjuctuur",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Onderzoek",
        "course": "Economie"
    },
    "Welvaart": {
        "title": "Welvaart",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Onderzoek",
        "course": "Economie"
    },
    "Consumptie": {
        "title": "Consumptie",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Onderzoek",
        "course": "Economie"
    },
    "Koopkracht": {
        "title": "Koopkracht",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Onderzoek",
        "course": "Economie"
    },
    "Energielabel": {
        "title": "Energielabel",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Burgerschap",
        "course": "Natuurkunde"
    },
    "Beleggen": {
        "title": "Beleggen",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Onderzoek",
        "course": "Economie"
    },
    "Consumptieve_uitgave": {
        "title": "Consumptieve uitgave",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Onderzoek",
        "course": "Economie"
    },
    "Inkomenselasticiteit": {
        "title": "Inkomenselasticiteit",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Onderzoek",
        "course": "Economie"
    },
    "Energiebesparing": {
        "title": "Energiebesparing",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Burgerschap",
        "course": "Natuurkunde"
    },
    "Energiesoorten": {
        "title": "Energiesoorten",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Burgerschap",
        "course": "Biologie"
    },
    "Voedselweb": {
        "title": "Voedselweb",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Burgerschap",
        "course": "Biologie"
    },
    "Inflatie": {
        "title": "Inflatie",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Onderzoek",
        "course": "Economie"
    },
    "Wisselkoers": {
        "title": "Wisselkoers",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Onderzoek",
        "course": "Economie"
    },
    "Productie": {
        "title": "Productie",
        "type": "O",
        "definition": "",
        "author": "Rob Slagter",
        "concept": "",
        "context": "",
        "need": "",
        "topic": "Onderzoek",
        "course": "Economie"
    },
    "Event": {
        "title": "Event",
        "type": "",
        "definition": "een object in EPedia",
        "author": "Rob Slagter",
        "concept": "Een event is een feestelijke gebeurtenis die een challenge ondersteunt en\/of realiseert.",
        "context": "",
        "need": "Door van leren letterlijk een feestje te maken, ga je beter en met meer plezier leren.",
        "topic": "",
        "course": ""
    },
    "Chance": {
        "title": "Chance",
        "type": "",
        "definition": "een object van EPedia.",
        "author": "Rob Slagter",
        "concept": "Een chance is een helpende hand (vergelijk kanskaart) die je inzet als je de kans op succes wilt vergroten.",
        "context": "{{#EPnotice: Voorbeeld | Chance}}",
        "need": "Een chance is een extra kans\/hulpmiddel die helpt een uitdaging aan te gaan.",
        "topic": "",
        "course": ""
    },
    "EBCL": {
        "title": "EBCL",
        "type": "O",
        "definition": "een afkorting voor '''E'''uropean '''B'''usiness '''C'''ompetence* '''L'''icence",
        "author": "Rob Slagter",
        "concept": "EBCL is een organisatie voor certificering van ondernemerschap, opgericht in 2002. De organisatie is actief in 31 landen, ook buiten Europa.",
        "context": "Het EBCL-certificaat richt zich op bedrijfseconomische basiskennis voor ondernemerschap. Het is qua inhoud en benodigde studie-inspanning te vergelijken met het vroegere middenstandsdiploma of het latere AOV (Algemene Ondernemers Vaardigheden) diploma dat, voor een groot aantal branches, een voorwaarde was voor vestiging. Het entreprenasium heeft [http:\/\/www.entreprenasium.nl\/wie\/ebcl.html afspraken] met EBCL zodat entreprenasiasten makkelijk een diploma kunnen behalen.",
        "need": "Het certificaat is bedoeld voor kandidaten die zowel in als buiten hun beroepsleven in aanraking komen met bedrijfseconomische begrippen en samenhangen. Een kandidaat kan op drie niveaus, A, B en C, een EBCL-certificaat halen. Niveau A laat zien dat de gediplomeerde algemene kennis over een onderneming bezit. Het gaat dan bijvoorbeeld om zaken als de bedrijfsdoelstellingen, kerngetallen, de financiële administratie, de mogelijke bedrijfsvormen en de daarbij horende wetgeving. Op het volgende niveau kan de gecertificeerde kennis op niveau A vertalen naar het schrijven een ondernemingsplan voor projecten en bedrijven. Kennis van management hoort bij het strategisch niveau; niveau C.",
        "topic": "Onderzoek, Ontwerp, Management",
        "course": "Management & Organisatie, Economie"
    },
    "Pitch": {
        "title": "Pitch",
        "type": "O",
        "definition": "een beknopte meestal visuele of mondelinge verkooppresentatie.",
        "author": "Rob Slagter",
        "concept": "De pitch is een korte presentatie die men persoonlijk aan [[Gids:Relatie|stakeholders]] doet.",
        "context": "De pitch is voor entrepreneurs een veel gebruikte manier om mensen voor zich te winnen. Aanvankelijk ging het dan om durfkapitalisten, maar tegenwoordig wordt het ook veel ingezet voor ander stakeholders. Een hele korte variant is de elevator pitch - de tijd die je hebt alsof je met iemand in de lift zou staan - of de Pecha Kucha.",
        "need": "Een goed idee is pas vruchtbaar als je hem snel en krachtig kan uitleggen en mensen op grond daarvan goede feedback kunnen geven. Dit scheelt je meteen tijd omdat wanneer je een uitgebreid plan gaat maken of gaat uitvoeren, de minder goede zaken er uitvallen.",
        "topic": "Solidariteit, Offerte, Metalol",
        "course": "Nederlands"
    },
    "Flow": {
        "title": "Flow",
        "type": "POL",
        "definition": "een toestand waarin we heel intens in iets opgaan.",
        "author": "Rob Slagter",
        "concept": "Een flow is een gelukkig gevoel waarin je helemaal in het nu bent.",
        "context": "Een entrepreneur ervaart vaak een flow als hij helemaal in zijn project opgaat en tegelijkertijd daarin ontspannen blijft. Hij doet dit dan puur uit passie, zonder druk vanuit bijvoorbeeld angst of boosheid.",
        "need": "Wanneer je samen met anderen in een flow zit is je aandacht helemaal gefocust op een ding en dat is naast een fijn gevoel ook heel effectief.",
        "topic": "Samenwerken, Creativiteit, Zelfbewust, Effectiviteit",
        "course": ""
    },
    "Serendipiteit": {
        "title": "Serendipiteit",
        "type": "POL",
        "definition": "een onbedoelde, toevallige en waardevolle ontdekking.",
        "author": "Rob Slagter",
        "concept": "Serendipiteit is een woord bedacht door de Engelse schrijver Horace Walpole (1717-1797) met als betekenis \"het door toeval en schranderheid ontdekken van dingen waar niet naar gezocht wordt\"",
        "context": "Entrepreneurs zijn vaak alert als zich onverwachte kansen voordoen. Bijvoorbeeld als ze een product onderzoeken en ontwikkelen en ze al doende ineens iets anders nuttigs ontdekken.",
        "need": "Serendipiteit kun je ontwikkelen door het vergroten van je creativiteit. Serendipiteit heeft belangrijke vondsten als penicilline en plastic tot gevolg gehad.",
        "topic": "Creativiteit, Innovatie",
        "course": ""
    },
    "Rubric": {
        "title": "Rubric",
        "type": "L",
        "definition": "een lijst criteria die zo zijn geschaald dat [[Gids:SLIM|scherp]] wordt gedefinieerd wat een voldoende en een onvoldoende prestatie is.",
        "author": "Rob Slagter",
        "concept": "Een [http:\/\/www.slo.nl\/voortgezet\/vmbo\/themas\/Rubrics\/toelichting_op_Rubrics_5.doc\/ rubric] onderscheidt (vaak in een tabel) het niveau waarop bepaalde prestaties zijn bereikt.",
        "context": "Ze worden meestal ingezet bij vaardigheden en competenties zoals de [[Gids:21st century skills|21st century skills]].",
        "need": "Een rubric kan goed worden ingezet om de mate waarin behaalde [[Gids:Leerdoelverdediger|leerdoelen]] zijn gehaald te bewijzen.",
        "topic": "Metalol, Besluitvorming",
        "course": "Mentoraat"
    },
    "Curriculum_Vitae": {
        "title": "Curriculum Vitae",
        "type": "POL",
        "definition": "een overzicht van de werkzaamheden, opleidingen en andere belangrijke dingen die iemand heeft gedaan en momenteel doet.",
        "author": "Rob Slagter",
        "concept": "In een Curriculum Vitae (afgekort CV) geef iemand zijn levensloop weer.",
        "context": "Een entrepreneur gebruikt vaak een CV om potentiële stakeholders te interesseren in zijn onderneming.",
        "need": "Met een CV overtuig je anderen van je capaciteiten door te verwijzen naar wat je allemaal hebt gedaan.",
        "topic": "Oprichting",
        "course": "Nederlands"
    },
    "Brief": {
        "title": "Brief",
        "type": "OL",
        "definition": "een op papier gesteld bericht.",
        "author": "Rob Slagter",
        "concept": "Een brief is een geschreven mededeling die meestal met de post wordt verstuurd.",
        "context": "Entrepreneurs doen zaken en daar horen zakelijke brieven in thuis.",
        "need": "Een goede brief kunnen schrijven geeft niet alleen de ontvanger een duidelijker boodschap, maar schept ook vertrouwen in de capaciteiten van de zender.",
        "topic": "Oprichting",
        "course": "Nederlands"
    },
    "Biotechnologie": {
        "title": "Biotechnologie",
        "type": "O",
        "definition": "het gebruik maken van technieken om producten te maken op basis van de biologisch [[Gids:Onderzoek|onderzoek]].",
        "author": "Rob Slagter",
        "concept": "Biotechnologie analyseert het biologisch leven en gebruikt deze voor het ontwikkelen van producten voor praktische doeleinden.",
        "context": "Biotechnologie wordt bijvoorbeeld door entrepreneurs in de industrie en landbouw. Men heeft het dan over zaken als genomics, medische biotechnologie en genetische modificatie.",
        "need": "Biotechnologie is handig om het fokken van dieren te verbeteren, het veredelen van planten en het fermenteren van biologisch materiaal.",
        "topic": "Onderzoek",
        "course": "Biologie, Economie"
    },
    "Growth_hacking": {
        "title": "Growth hacking",
        "type": "O",
        "definition": "een marketing-proces waarbij men al experimenterend via allerlei marketing kanalen de meest effectieve manier vindt om een onderneming te laten groeien.",
        "author": "Rob Slagter",
        "concept": "Growth hacking is spelenderwijs - hackend - onderzoeken hoe men de eigen onderneming kan verbeteren als het gaat om groter worden.",
        "context": "Growth hacking wordt vooral gebruikt door nieuwe bedrijven die niet de middelen hebben om standaard marketingstrategieën toe te passen.",
        "need": "Op een goedkope manier meer klanten werven, meer middelen verwerven en bekendheid vergaren.",
        "topic": "Offerte, Onderzoek",
        "course": "Economie, Management & Organisatie"
    },
    "Galerie": {
        "title": "Galerie",
        "type": "O",
        "definition": "ruimte waar je kunstwerken kunt bekijken en aanschaffen.",
        "author": "Rob Slagter",
        "concept": "Een galerie is een plek om kunst ten toon te stellen en te verkopen.",
        "context": "Een galerie kan vele soorten ruimte betreffen zoals een expositieruimte in een museum, een kunstwinkel, een tentoonstellingsgebouw of bijvoorbeeld een kunstzaal.",
        "need": "In een galerie kun je mensen op een uitnodigende manier laten kennis maken met je projecten of producten.",
        "topic": "Management",
        "course": "CKV, Handvaardigheid, Tekenen, Beeldende vorming"
    },
    "Passionripper": {
        "title": "Passionripper",
        "type": "POL",
        "definition": "iemand leunend op een ander's passie deze onbewust en goedbedoeld af laat nemen bij deze ander.",
        "author": "Rob Slagter",
        "concept": "Voor de gepassioneerde persoon in kwestie voelt het als het wegrukken, afpakken van de passie.",
        "context": "Entrepreneurs zijn gepassioneerde mensen en zullen dus vaak mensen aantrekken die op deze energie parasiteren.",
        "need": "Het herkennen van een passionripper kan zorgen dat je jouw passie bewust kan gaan beschermen.",
        "topic": "Creativiteit, Innovatie, Management",
        "course": ""
    },
    "Change_agent": {
        "title": "Change agent",
        "type": "O",
        "definition": "iemand die weet hoe je mensen in een organisatie zover kan krijgen om bepaalde veranderingen te omarmen.",
        "author": "Rob Slagter",
        "concept": "Een change agent weet andere mensen over te halen tot het accepteren, aanpassen of loslaten van bepaalde ideeën, attitudes, praktijken of gedrag{{Bron | Pagina = Kotler 2002}}.",
        "context": "Op het entreprenasium hebben de [[Gids:Intrapreneur|intrapreneurs]] hierin een voorname rol gesteund door de [[Gids:Schoolleider|schoolleiding]], [[Gids:Entreprenasiast|entreprenasiasten]] en [[Gids:Supporter|supporters]] uit elke vaksectie.",
        "need": "Veranderingsprocessen in een organisatie zijn complex en vragen veel expertise om die te bewerkstelligen.",
        "topic": "Eigenaarschap, Maatschappelijk",
        "course": ""
    }
}