{
    "Oppepper": {
        "title": "Oppepper",
        "type": "Netwerk",
        "author": "Anneke Hylkema, Rob Slagter",
        "goal": "PEP",
        "tactic": "Bedenken, Bespreken, Combineren, Communiceren, Creëren, Extrapoleren, Mindmappen, Ontdekken, Ontwerpen, Ontwikkelen, Organiseren, Plannen, Reflecteren, Regelen, Verhalen, Verkennen, Voorstellen, Voortbrengen",
        "advice": "Aanrader",
        "concept": "Organiseer een evenement om om elkaar als docenten op coöperatie niveau te versterken.",
        "context": "Na de masterclasses van de PEP-fase",
        "need": "Kansen ontdekken en aangrijpen. Uitwisselen van ervaringen en expertise.",
        "duration": "6:00:00",
        "content": "== PEP-Event ==\n\n'''If everyone is moving forward together, then succes is taking care of itself' - Henry Ford -''\n\nHet produceren en promoten van een entreprenasium binnen je eigen school is een flinke klus en jullie hebben de eerste stappen gemaakt! Laten we samen de geboekte successen oogsten en vieren. Laten we elkaar eens ontmoeten en samen zijn met gelijk gestemden. Laten we elkaar inspireren en van nieuwe ideeën en energie voorzien. \n\nKom je ook? Zorg dat het ook 'jouw PEP-event' wordt klik op de [[Overleg_event:Oppepper|overleg pagina]] en vervolgens op bewerken om input te leveren en aan te geven wanneer je kunt."
    },
    "Inzameling": {
        "title": "Inzameling",
        "type": "Handel",
        "author": "Rob Slagter",
        "goal": "Offerte",
        "tactic": "Bedenken, Communiceren, Handelen, Motiveren, Onderbouwen, Onderhandelen, Ontwikkelen, Overtuigen, Presenteren, Reflecteren, Samenvatten, Terugblikken, Toelichten, Tonen, Uitleggen, Verhalen, Verhelderen",
        "advice": "Aanrader",
        "concept": "Bedenk een event om middelen in te zamelen voor een project. Dit evenement wordt ingezet door de entrepreneurs op school en daarbuiten.",
        "context": "Het evenement kan van alles zijn, maar heeft wel bij voorkeur in zijn uitstraling een directe link met de inhoud. Zo organiseerde de eerste entreprenasiasten een reis naar Berlijn middels een Berliner Markt. Dit evenement kan mooi samenvallen met een [[Event:Informatiedag|informatiedag]] over het entreprenasium of een [[Event:Open dag|open dag]].",
        "need": "Het bemachtigen van middelen voor een groepsdoel",
        "duration": "4:00:00",
        "content": ""
    },
    "Goede_Doelenmarkt": {
        "title": "Goede Doelenmarkt",
        "type": "Handel",
        "author": "Rob Slagter",
        "goal": "Solidariteit",
        "tactic": "Aanwijzen, Analyseren, Bediscussiëren, Beoordelen, Besluiten, Inspecteren, Kiezen, Kijken, Luisteren, Motiveren, Onderhandelen, Onderscheiden, Ontdekken, Oordelen, Overtuigen, Rangschikken, Reflecteren, Vergelijken, Verkennen, Waarderen",
        "advice": "Aanrader",
        "concept": "Een markt waarin goede doelen zich presenteren (zie [[Media:Brochure Jij de Baas Goede Doelenmarkt Hondsrug College.pdf|brochure]]).",
        "context": "Aan het begin van Jij de Baas.",
        "need": "Interactieve manier om een goed doel te kiezen en als PR instrument.",
        "duration": "2:30:00",
        "content": "De organisatie van de markt dient ruim op tijd bekend te zijn omdat goede doelen lang van tevoren hun activiteiten plannen. De benadering van landelijke doelen gaat in samenspraak met het bestuur om te zorgen dat niet meerdere Jij de Baas projecten op verschillende wijzen goede doelen benaderen. De organisator regelt de uitnodiging, bevestiging, ontvangst van de goede doelen en de uitreiking van de opbrengsten. \n\n== Bezetting ==\nDe Goede doelenmarkt kent twee onderdelen die parallel lopen; de centrale markt en de workshops. De volgende formules helpen om de bezetting te optimaliseren:\n:t = tijdseenheid = duur van een workshop (advies is 30 min inclusief wissel)\n:b = aantal bezoeken van leerlingen aan workshops (advies is 3)\n:v = verblijfsduur voor een leerling op de markt in tijdseenheden (advies is 1) \n:d = totale duur van de markt in tijdseenheden  (advies is 6) \n:o = omvang van een groep (advies is maximaal een klas)\n:c = totale cohort leerlingen\n:g = aantal groepen = c \/ o\n:a = minimum aantal goede doelen >= ( b + v ) x g \/ d - v\nDe volgorde van de definities geeft de prioriteit van het gegeven advies qua omvang aan. Maak dus indien mogelijk een keuze voor de gewenste b, v en d en stel de omvang van een groep (o) af op het aantal goede doelen (a). Is een groep gelijk aan een klas, dus ligt g vast, dan kunt u het beste de duur van de markt verlengen of verkorten. Is dit eveneens geen optie varieer dan de verblijfsduur voor een leerling op de markt. Laat als laatste het gewenste aantal bezoeken aan de workshops los.\n\n== Aandachtspunten ==\nDe voorbereidingstijd die een goed doel nodig heeft voor het opzetten van de workshop evenals de gewenste ruimte en spullen kan nogal verschillen. Het is daarom handig dit vooraf te inventariseren in plaats van dit voor ieder goed doel gelijk te stellen."
    },
    "Sleutelen": {
        "title": "Sleutelen",
        "type": "Show",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Offerte",
        "tactic": "Beschrijven, Communiceren, Delen, Luisteren, Opsommen, Presenteren, Prioriteren, Rapporteren, Samenvatten, Schematiseren, Toelichten, Uitleggen",
        "advice": "Aanrader",
        "concept": "Evalueer hoe een ondernemende persoon zijn projecten regelt.",
        "context": "Zet minimaal twee verschillende stakeholders in voor jouw evaluatie waarmee jij vakdocenten aantoonbaar kunt overtuigen van de meerwaarde van jouw projecten en ondernemend leren. Je showt wat je hebt geleerd en hoe jij jouw passie hebt ondernomen in jouw project\/ de (entree)fase. Gebruik hiervoor de [[Menu:Challenge#tab=Entreprenasiast|challenges]]. Smeed met dit optreden je sleutel tot het entreprenasium.",
        "need": "Organiseer een '''L'''euk '''O'''vertuigend '''L'''eerzaam eindevenement waarin jouw optreden docenten en leerlingen op jouw school laat zien dat je toegang verdient tot het entreprenasium.",
        "duration": "02:00",
        "content": "'''''Uitnodiging:''''' \n* [[Challenge:Reclame|Challenge: Reclame]]\n* Hoe ga je het eindevenement promoten in de school? \n\n'''''Evalueren:''''' \n* [[Challenge:Projectevaluatie|Challenge: Projectevaluatie]]\n* Hoe evalueert de groep jouw [[Menu:Challenge#tab=Entreprenasiast|challenges]] op prestaties en leerproces? [[Doel:Samenwerken|Doel: Samenwerken]] \n\n'''''Show:''''' \n*[[Challenge:Onderhandeling|Challenge: Onderhandeling]]\n* Wat is volgens jou een social entrepreneur?\n* Wat betekent ondernemend leren voor jou? \n* Welke [[Menu:Talent|talenten]] heb je deze entreefase vooral ingezet? \n* Welke ervaring was het meest leerzaam voor jou? \n* Hoe zie jij de komende [[Gids:Fase|fase]] voor je? \n* Welke schoolvakken heb je betrokken bij jouw ondernemingen?\n* Welke challlenges heb jij met plezier ondernomen? \n* Welke tips wil jij anderen geven?"
    },
    "Bedrijfsexcursie": {
        "title": "Bedrijfsexcursie",
        "type": "Reis",
        "author": "Rob Slagter",
        "goal": "Innovatie",
        "tactic": "Bespreken, Betrekken, Communiceren, Gebruiken, Inspecteren, Interpreteren, Kijken, Luisteren, Nadoen, Oefenen, Ontdekken, Opsporen, Organiseren, Plannen, Reflecteren, Reproduceren, Vergelijken, Verhalen, Verkennen, Vragen",
        "advice": "Aanrader",
        "concept": "Organiseer een excursie naar een innovatief bedrijf.",
        "context": "Lees ter inspiratie het verhaal over een zelfgeorganiseerde en bekostigde [[Verhaal:Excursie Amsterdam|excursie naar Amsterdam]].",
        "need": "Ter inspiratie voor de eigen innovatie.",
        "duration": "8:00:00",
        "content": ""
    },
    "OOO": {
        "title": "OOO",
        "type": "Show",
        "author": "Rob Slagter",
        "goal": "Metalol",
        "tactic": "Beschrijven, Communiceren, Delen, Luisteren, Opsommen, Presenteren, Prioriteren, Rapporteren, Samenvatten, Schematiseren, Toelichten, Uitleggen",
        "advice": "Aanrader",
        "concept": "Doe een '''O'''ptreden op een evenement over '''O'''ndernemend '''O'''nderwijs buiten je school.",
        "context": "Oefen dit optreden eerst op je eigen school zodat daar zoveel mogelijk leerlingen en docenten profiteren van jouw kennis over ondernemend onderwijs.",
        "need": "Uitleggen is de meest effectieve manier om je iets eigen te maken en te laten zien dat je iets beheerst.",
        "duration": "8:00:00",
        "content": ""
    },
    "Uitwisselingsdebat": {
        "title": "Uitwisselingsdebat",
        "type": "Show",
        "author": "Rob Slagter",
        "goal": "Burgerschap",
        "tactic": "Aanpassen, Als-dan-redeneren, Beargumenteren, Bediscussiëren, Bekritiseren, Beoordelen, Beredeneren, Besluiten,  Bespreken, Communiceren, Concluderen, Debatteren, Evalueren, Formuleren, Herformuleren, Luisteren, Onderbouwen, Oordelen, Oplossen, Opsommen, Overtuigen, Presenteren, Samenvatten, Toelichten, Uitleggen, Veranderen, Verdedigen, Verhelderen, Wijzigen",
        "advice": "Aanrader",
        "concept": "Leerlingen houden een debat om samen te bespreken en op grond daarvan te stemmen over een bestemming en\/of invulling van de uitwisseling.",
        "context": "Na verduidelijking Jij de Wereldburger en verkenning mogelijke bestemming.",
        "need": "Het komen tot een uitwisselingsbestemming of invulling daarvan.",
        "duration": "2:00:00",
        "content": ""
    },
    "Lat-talent": {
        "title": "Lat-talent",
        "type": "Show",
        "author": "Rob Slagter",
        "goal": "Zelfbewust",
        "tactic": "Beschrijven, Communiceren, Delen, Luisteren, Opsommen, Presenteren, Prioriteren, Rapporteren, Samenvatten, Schematiseren, Toelichten, Uitleggen",
        "advice": "Aanrader",
        "concept": "Entreprenasiasten - of een selectie van leerlingen - helpen andere leerlingen hun talenten in beeld te brengen.",
        "context": "Om schoolbreed te ontdekken wat je verborgen talenten zijn",
        "need": "Latent talent ontdekken",
        "duration": "4:00:00",
        "content": ""
    },
    "Startersdag": {
        "title": "Startersdag",
        "type": "Netwerk",
        "author": "Rob Slagter, Marielle Janssen",
        "goal": "Solidariteit",
        "tactic": "Communiceren, Gebruiken, Handelen, Inspecteren, Kijken, Luisteren, Nadoen, Oefenen, Ontdekken, Parafraseren, Praktiseren, Reflecteren, Reproduceren, Toepassen, Uitvoeren, Veranderen, Vergelijken, Verkennen, Wijzigen",
        "advice": "Suggestie",
        "concept": "Feestelijke oprichting van het eigen bedrijf.",
        "context": "Als de plannen gemaakt zijn en de bedrijven kunnen worden opgericht, of als verdere aanscherping en hulp bij de plannen.",
        "need": "Uit eerdere ervaringen blijkt dat een kort en krachtig verhaal iemand van de Kamer van Koophandel uit de regio, gevolgd het spel Weekend Millionair, een aantrekkelijke manier is om de startersdag invulling te geven.",
        "duration": "2:30:00",
        "content": ""
    },
    "Handelsbeurs": {
        "title": "Handelsbeurs",
        "type": "Handel",
        "author": "Rob Slagter",
        "goal": "Solidariteit",
        "tactic": "Bedenken, Communiceren, Handelen, Motiveren, Onderbouwen, Onderhandelen, Ontwikkelen, Overtuigen, Presenteren, Reflecteren, Samenvatten, Terugblikken, Toelichten, Tonen, Uitleggen, Verhalen, Verhelderen",
        "advice": "Suggestie",
        "concept": "In tegenstelling tot de Goede Doelenmarkt draait dit evenement de rollen om. De leerlingen prijzen nu hun bedrijven en ideeën aan de goede doelen.",
        "context": "Dit is het moment waarop de leerlingen hun plannen ( en evt. al resultaten) aan elkaar, de goede doelen en de jury gaan presenteren!",
        "need": "Laten zien waar men gedurende Jij de Baas mee bezig is geweest.",
        "duration": "2:00:00",
        "content": "== Aandachtspunten ==\n* Men kan een vakbeurs organiseren die gesloten is voor mensen die geen bedrijf, goed doel of de pers vertegenwoordigen maar we raden met klem een consumentenbeurs die open is voor iedereen - ouders, rest van de school, belangstellenden - aan om zich als school te profileren. Vrijdag na 16:00 is daarvoor vaak een geschikt moment. \n* Hierbij wordt het logboek en de film- en fotomaterialen ingezet samenkomend in een stand op de beursplein. De goede doelen, maar ook andere betrokken, zijn na een periode van 8-16 weken erg nieuwsgierig wat de leerlingen de afgelopen periode allemaal hebben gedaan en wat dat heeft opgeleverd. Van tijd tot tijd kan men op de beursplein omroepen wat de totale opbrengst voor een bepaald doel is geweest (bijvoorbeeld in oplopende volgorde) en deze op een podium, samen met de bedrijven die daaraan hebben bijgedragen, in het zonnetje zetten. \n* Tijdens dit evenement vallen in ieder geval het onderdeel presentatie uit les 7, de uitreiking van de opbrengsten en een feestelijke afsluiting van het project samen. Door ook aldaar een diploma te overhandigen en evaluaties te laten rondgaan, kan men les 7 laten vervallen. Zo houdt men 6 lessen over en 5 evenementen. Belangrijk bij de planning van dit evenement is het op tijd in kaart brengen voor welke goede doelen de leerlingen met een actie bezig zijn. De goede doelen moeten ongeveer 4 weken van te voren de datum van de handelsbeurs te horen krijgen. De open handelsbeurs kan men goed s’avonds houden zodat de ouders er ook bij kunnen worden uitgenodigd.  \n* Natuurlijk biedt dit evenement een ideale gelegenheid tot een feestelijkheden als prijzen voor de meest originele, hoogste opbrengst en best georganiseerde ideeën. De diploma’s voor de Maatschappelijke Stage, en de natuurlijk, de waardering van de Goede Doelen voor hun Bazen. Natuurlijk leent ook dit evenement zich ideaal voor het uitnodigen van de pers!"
    },
    "Heien": {
        "title": "Heien",
        "type": "Reis",
        "author": "Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Bedenken, Bespreken, Combineren, Communiceren, Creëren, Ontwerpen, Ontwikkelen, Organiseren, Plannen, Regelen, Voorstellen, Voortbrengen",
        "advice": "Optie",
        "concept": "Ga een dagje de hei op met andere (junior)-entreprenasia.",
        "context": "Voor het leggen van een verbinding tussen entreprenasia.",
        "need": "Het bevorderen van samenwerken tussen junior-entreprenasia.",
        "duration": "8:00",
        "content": ""
    },
    "Informatiedag": {
        "title": "Informatiedag",
        "type": "Show",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Offerte",
        "tactic": "Beschrijven, Communiceren, Delen, Luisteren, Opsommen, Presenteren, Prioriteren, Rapporteren, Samenvatten, Schematiseren, Toelichten, Uitleggen",
        "advice": "Aanrader",
        "concept": "Dag wordt georganiseerd en gedragen door entreprenasiasten.",
        "context": "Doelgroep is leerlingen, docenten, schoolleiders, ouders en maatschappij",
        "need": "Entreprenasium laten ervaren en de betekenis en waarde op verschillende vlakken inzichtelijk maken.",
        "duration": "4:00:00",
        "content": "Zie bijvoorbeeld [http:\/\/www.andreascollege.nl\/locatie-pieter-groen\/nieuws\/entreprenasium-van-start\/item1232 informatieavond] bij het [[Organisatie:Andreas College|Andreas College]].\n== '''Voorbeeldprogramma''' ==\n# ''Start met laten ervaren'': De bezoekers doen mee met projecten van entreprenasiasten. De entreprenasiasten zetten bezoekers direct in voor hun eigen doelen. \n# ''Koppeling aan betekenis en nut van het entreprenasium'': Tonen van promotiefilm entreprenasium gemaakt door een entreprenasiast. Daarna intrapreneurs en entreprenasiasten wat laten vertellen over het leren en werken op het entreprenasium.\n# ''Terugkoppeling naar het waarom van entreprenasium'' : Koppeling leggen naar het belang van het entreprenasium voor de leerling, docent, de school en de bezoeker.\n{|\n|-\n| [[Bestand:Kaart Voorlichting Brief Voorbeeld Dingstede.png|500px|right|link=Bestand:Kaart Voorlichting Brief Voorbeeld Dingstede.pdf]]\n| [[Bestand:Kaart Voorlichting Agenda Voorbeeld Dingstede.png|500px|right|link=Bestand:Kaart Voorlichting Agenda Voorbeeld Dingstede.pdf]]\n|}"
    },
    "Masterclass": {
        "title": "Masterclass",
        "type": "Netwerk",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Entrepreneur, Studax, Onderneming",
        "tactic": "Bespreken, Combineren, Communiceren, Extrapoleren, Organiseren, Plannen, Regelen, Voorstellen, Voortbrengen",
        "advice": "Aanrader",
        "concept": "Inventariseer wat een gezamenlijke leerbehoefte is in de groep. Zet je netwerk in om een expert te vinden die een masterclass wil geven en organiseer de masterclass in de school.",
        "context": "Voor masterclasses specifiek gericht op entreprenasium-[[Gids:Module|modules]] zoals Samenwerken, Offerte of Metalol zie de [[Gids:Masterclass|gids Masterclass]].",
        "need": "Ervaar hoe je zelf je onderwijs kunnen organiseren",
        "duration": "2:00:00",
        "content": ""
    },
    "LOL-festival": {
        "title": "LOL-festival",
        "type": "Handel",
        "author": "Rob Slagter",
        "goal": "Ondernemendheid, Metalol",
        "tactic": "Aanpassen, Aanwijzen, Analyseren, Bedenken, Bediscussiëren, Beoordelen, Besluiten, Communiceren, Handelen, Inspecteren, Kijken, Luisteren, Motiveren, Onderscheiden, Ontdekken, Ontwikkelen, Overtuigen, Presenteren, Rangschikken, Reflecteren, Samenvatten, Terugblikken, Toelichten, Tonen, Uitleggen, Vergelijken, Verhalen, Verhelderen, Verkennen, Waarderen, Wijzigen",
        "advice": "Suggestie",
        "concept": "Basisschoolleerlingen kleuren een festival zakelijk in door omringende kraampjes met zelfbedachte producten en diensten. De entreprenasiasten helpen de basisschoolleerlingen om verbindingen te leggen tussen deze creaties en hetgeen ze anders op school leren.  De entreprenasiasten laten aan de deelnemers in verschillende voorstellingen zien hoe men LOL heeft gemaakt en met de creaties LOL zou kunnen maken.",
        "context": "Op een basisschool middels het project [[Gids:Jij de Basis|Jij de Basis]].",
        "need": "Het inspireren door het uitwisselen van LOL door entreprenasiasten uitgaande van de creaties van basisschoolleerlingen.",
        "duration": "2:30:00",
        "content": ""
    },
    "Entreprenasium_XL": {
        "title": "Entreprenasium XL",
        "type": "Handel",
        "author": "Marielle Janssen, Rob Slagter",
        "goal": "Solidariteit",
        "tactic": "Bedenken, Bespreken, Combineren, Communiceren, Creëren, Debatteren, Delen, Extrapoleren, Handelen, Mindmappen, Ontdekken, Ontwerpen, Ontwikkelen, Organiseren, Plannen, Reflecteren, Regelen, Verhalen, Verkennen, Voorstellen, Voortbrengen",
        "advice": "Optie",
        "concept": "Samen beter worden, de maatschappij versterken, (structurele) verbindingen aangaan, kennisdelen door je passie te volgen en initiatief te nemen. Jij de Baas XL is een evenement VAN, VOOR en DOOR initiatiefrijke leerlingen van de entreprenasia vanuit heel Nederland waar ze laten zien wat ze hebben bereikt. Tijdens dit landelijke jaarlijkse evenement passeren alle highlights en good practices van het entreprenasium de revue. Dit betekent een inkijkje in (maatschappelijk) ondernemend leren optima forma op 1 dag.",
        "context": "Jij de Baas XL komt tot stand vanuit de jij de baas projecten en entreprenasium bedrijven. Op dit moment zijn er ongeveer 10 entreprenasiumscholen en 17 scholen die het Jij de Baas project draaien. Tijdens het Jij de Baas project bedenken alle brugklassers een goed idee voor een goed doel en zijn daar wekenlang voor in actie. Van de bedrijven die de leerlingen opzetten gedurende het project, worden de beste per school gekozen om deel te nemen aan Jij de Baas XL. Wanneer leerlingen na Jij de Baas (maatschappelijk) ondernemend blijken te zijn, kunnen ze kiezen voor het entreprenasium en hier hun eigen bedrijf of projecten opzetten. Ook van alle entreprenasiumbedrijven per school zullen de toppers aanwezig zijn. Er zullen ca. 80 leerbedrijven aanwezig zijn.",
        "need": "Bij elkaar brengen van alle stakeholders van het entreprenasium",
        "duration": "8:00:00",
        "content": "''Ondernemende leerlingen slaan een brug naar de maatschappij, het bedrijfsleven en de overheid''\n\nDeze top-bedrijven van Jij de Baas en het entreprenasium nodige allerlei belanghebbenden van het entreprenasium uit: bedrijven, banken, ondernemersclubs, goede doelen, sponsoren, donateurs en andere participanten. Zo kunnen zij het entreprenasium zelf optimaal beleven en worden structurele samenwerkingsverbanden gesmeed tussen de leerlingbedrijven en participanten. Zo brengen we de integratie en inclusie van de maatschappij binnen school verder. Logischerwijs is de winst van dit evenement dan ook een verrijking voor alle partijen in de zin van ideeën opdoen, verwezenlijken en vermarkten. Denk hierbij aan het samenwerken met bedrijven, overheden maar ook zij die het sociaal niet makkelijk hebben. Je helpt niet alleen je eigen club, maar tevens die waar je mee samenwerkt. Aan het einde van de dag worden alle matches in kaart gebracht."
    },
    "Mediatrip": {
        "title": "Mediatrip",
        "type": "Reis",
        "author": "Rob Slagter",
        "goal": "Effectiviteit",
        "tactic": "Aanpassen, Als-dan-redeneren, Beargumenteren, Bediscussiëren, Bekritiseren, Beoordelen, Beredeneren, Besluiten,  Bespreken, Betrekken, Communiceren, Concluderen, Debatteren, Evalueren, Formuleren, Gebruiken, Herformuleren, Inspecteren, Interpreteren, Kijken, Luisteren, Nadoen, Oefenen, Onderbouwen, Ontdekken, Oordelen, Oplossen, Organiseren, Opsporen, Opsommen, Overtuigen, Plannen, Presenteren, Reflecteren, Reproduceren, Samenvatten, Toelichten, Uitleggen, Veranderen, Verdedigen, Vergelijken, Verhalen, Verhelderen, Verkennen, Vragen, Wijzigen",
        "advice": "Aanrader",
        "concept": "Organiseer een trip naar mediabedrijven onder het mom een een excursie met misschien meteen gratis publiciteit als bijvangst.",
        "context": "Uiteraard geef je het geleerde door aan de school door zelf een mediatrip binnen de school te organiseren.",
        "need": "Een manier om je effectiviteit te vergroten is te leren omgaan met media en hoe je er optimaal gebruik van te maken voor je projecten\/onderneming. Leren hierover en meteen inzetten is natuurlijk effectief.",
        "duration": "8:00:00",
        "content": ""
    },
    "Open_dag": {
        "title": "Open dag",
        "type": "Show",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Samenwerken, Offerte, Metalol, Zelfbewust",
        "tactic": "Beschrijven, Communiceren, Delen, Luisteren, Opsommen, Presenteren, Prioriteren, Rapporteren, Samenvatten, Schematiseren, Toelichten, Uitleggen",
        "advice": "Aanrader",
        "concept": "Geef een eigen unieke invulling met de entreprenasiasten aan een open dag van je school over het entreprenasium.",
        "context": "Open Huis of Open Dag van de school .",
        "need": "Leer hoe je ondernemend leren in een korte tijd anderen kunt laten ervaren.",
        "duration": "2:00:00",
        "content": "== Voorbeeld ==\n=== 1. Uitdaging ===\nJe kunt beginnen met de leerlingen een [[Specificatie:Challenge|uitdaging]] meegeven. \n\n'''De uitdaging:''' \nKom binnen 15 minuten met een [[Module:Samenwerken|gezamenlijk project]] waarmee je het leerdoel van ''(vak intrapreneur)'' kunt [[Module:Offerte|vervangen]] met iets dat past bij de [[Module:Zelfbewust|passie]] van een (of meerderen) van jullie groep. \nSluit vervolgens [[Module:Plannen|in 5 minuten]] een deal met de intrapreneur als vakdocent. \nAls de vakdocent JA zegt dan heb je een deal en heb je de uitdaging gehaald. \n\n=== 2. Hulpmiddelen ===\nJe kunt leerlingen een [[Gids:Chance|Kanskaart]] meegeven.\n\n'''Kanskaart 1:''' \nPak het ondernemend aan: maak gebruik van de mensen die in deze ruimte rondlopen. Zorg dat je goed samenwerkt, dat je tot een overtuigend voorstel komt en neem de deadline die je hebt als doel. \n\n'''Kanskaart 2:''' \nOmdat de tijd kort is, is het slim om te zorgen voor een goede rolverdeling. Neem een rol die bij jou past en doe je best om die rol zo goed mogelijk te vervullen. \n\n'''Rollenkaartjes:''' \n* Rol 1: Tijdsbewaker: ''Afgeleid van de blauwe hoed van Bono en de bedrijfsman van Belbin''\nDe tijdsbewaker houdt de eindtijd in de gaten en zorgt er voor dat de groep op tijd beslissingen neemt en dat de ideeen van de groep haalbaar zijn. \n* Rol 2: Netwerker: ''Afgeleid van de brononderzoeker van Belbin''\nDe Netwerker gaat op zoek naar informatie door vragen te stellen aan mensen die volgens jou nuttig zijn om er bij te betrekken. Je brengt de groep informatie van buitenaf. \n* Rol 3: Hartenkoning: ''Afgeleid van de rode hoed en Belbin's groepswerker''\nDe Hartenkoning zorgt er voor dat de sfeer in de groep goed is voor iedereen. De hartenkoning zoekt naar ieders passie en plezier. \n* Rol 4: Aanvoerder: ''Afgeleid van Belbin's vormer''\nDe aanvoerder zorgt er voor dat de groep zal scoren, je zet daarvoor iedereen in actie. \n* Rol 5: Bedenker: ''De Plant, de specialist, de groene en witte hoed''\nDe bedenker zet zich in om tot een idee te komen. Je geeft creatieve of logische input en smeedt zo ideeën die een antwoord geven op de uitdaging. \n\n''Leg meerdere kaartjes op tafel zodat er geen tijdsverlies is omdat er een kaartje op is, dan maar in een ongelukkig geval bijvoorbeeld 3 tijdsbewakers''\n\n'''Rondlopende bronnen:''' \nDe ruimte is een klein netwerk waar de groep gebruik van kan maken. Geef alle experts in de ruimte een naamkaartje waarop staat wie wie is: Aardrijkskundedocent \/ Entreprenasiumleerling\/ . En welk [[Gids:Talent|talent]] jij hebt, vertaald in een simpel begrijpbaar woord bijvoorbeeld Organiseren\/Creatief\/Aanmoedigen\/Netwerken etc. \nMisschien zijn er ook ouders bij? Zorg dan voor naamkaartjes waarop ook zij hun naam, rol en talent kunnen invullen. \nDe netwerker zal informatie uit de vakdocent moeten zien te frutselen over wanneer die JA zegt op de deal. (Bedenk als vakdocent even een aantal factoren waaraan jij vind dat het project moet voldoen. Bijvoorbeeld dat je er echt iemand passie in terug ziet, dat je het idee hebt dat ze hiermee een hoger cijfer halen etc. Mocht de netwerker niet op je af stappen dan is er wellicht een EP-leerling die tussen neus en lippen door even een wel bedoeld hint kan geven. \n\n=== 3. Voorbereiding ===\n* '''Bronnen en middelen''' Zorg er voor dat er voldoende werkmateriaal beschikbaar is zoals papier en stiften. Zorg voor heldere  (Vakspecifieke) Bronnen\/ een haarscherp SMART leerdoel van het vak dat ze gaan vervangen. \n* '''Snelheid''' Zorg er voor dat alles is uitgeschreven\/ binnen handbereik is zodat de leerlingen zo snel mogelijk met de inhoud aan de slag kunnen gaan. Zet een grote klok aan waarop 20 minuten staan zodat het duidelijk is dat er een strakke tijdslimiet is. \n''''Rollenkaartjes'''' \nOmdat de tijd heel kort is hebben de leerlingen wat hulp nodig in hun samenwerking. Leg op de tafel rollen klaar die ze snel kunnen pakken. Het belangrijke is dat ieder een rol kiezen die bij zich past. Misschien kun je even alles qua taalgebruik nalopen zodat deze jonge leerlingen de teksten op de kaartjes direct begrijpen. Het helpt voor een snel begrip als de kaartjes niet alleen qua tekst maar vooral ook qua beeld direct tot de verbeelding spreken. Dan grijpen leerlingen gewoon kaartjes die qua plaatje al heel erg bij de past zonder dat de context van het plaatje te veel de invulling bepaalt. \n\n* '''Ondernemende sfeer''' De sfeer in het lokaal is superbelangrijk om de fase van wennen etc zo snel mogelijk over te slaan. Zet een muziekje op (is er een liedje van precies 15 minuten?) Zet de tafels alvast neer in een groep. Zet alvast een onderhandelingstafel neer waaraan ze de Deal kunnen sluiten met je. \n* '''CoCon afscheid''' Zorg voor een leuk aandenken zoals een maffe, energieke groepsfoto aan het eind zodat de leerlingen echt iets leuks mee naar huis nemen. Nog een optie is om de 'les' te filmen zodat leerlingen later kunnen terugkijken en aan ouders kunnen laten zien hoe zij het hebben aangepakt. Verder kun je als een soort omgekeerd flipping the classroom de leerlingen die willen, aan het eind een afscheidscadeautje meegeven met daarin wat info over het entreprenasium zoals de [http:\/\/www.entreprenasium.nl\/drive\/download\/335-entreprenasium_leerling.html brochure]. Zo is er eerst een leerbehoefte gecreëerd voordat we de leerlingen van kennis voorzien. Kans: Misschien willen entreprenasiasten wel een Twitter openen voor vragen naar aanleiding van deze middag. \nKans: Door achteraf op papier of met een filmpje uit te leggen waarom de opzet van het open huis een goed voorbeeld is van ondernemend leren op het entreprenasium kun je leerlingen helpen in die bewustwording. Verder kun je ook alvast aangeven wat ze in deze 20 minuten al hebben geleerd uit de module samenwerken, offerte, zelfbewust en plannen."
    },
    "Het_Beste_Idee": {
        "title": "Het Beste Idee",
        "type": "Netwerk",
        "author": "Rob Slagter, Marielle Janssen",
        "goal": "Solidariteit",
        "tactic": "Bedenken, Bespreken, Combineren, Communiceren, Creëren, Ontwerpen, Voorstellen, Voortbrengen",
        "advice": "Optie",
        "concept": "De leerlingen worden bij het evenement Het Beste Idee in groepen van maximaal 16 een training in creativiteit aangeboden.",
        "context": "Het indelen van de groepen voor de brainstormtraining kan gaan op grond van hetzelfde gekozen goede doel. Deze brainstormtraining wordt gevolgd door een brainstormsessie. Het indelen hiervan kan gaan op vergelijkbare ideeën voor hetzelfde goede doel. Indien mogelijk is het verstandig aan elke sessiegroep een ervaren leerling in creativiteit (jij de baasje, entreprenasiast, technasiast) toe te wijzen, eventueel uit andere scholen die verder zijn in de ontwikkeling van een Entreprenasium.",
        "need": "Het bevorderen van creatieve ideeën.",
        "duration": "3:00:00",
        "content": "Docenten die creatief kunnen denken verzorgen deze training. De organisator kan in de eigen organisatie kijken welke docenten vaak met nieuwe ideeën komen en deze polsen of ze willen bijdragen aan dit evenement. Hij kan ook besluiten een sectie (lichamelijke oefening, onderzoek en ontwerpen of de expressie vakken) het evenement te laten verzorgen. Het is van groot belang dat de creatieve docent zelf invulling geeft aan deze training en vaststelt wat hiervoor nodig is (ruimte, materialen, tijd)."
    },
    "Retraite": {
        "title": "Retraite",
        "type": "Reis",
        "author": "Rob Slagter",
        "goal": "Zelfbewust",
        "tactic": "Als-dan-redeneren, Analyseren, Beargumenteren, Bediscussiëren, Bekritiseren, Beoordelen, Beredeneren, Concluderen, Controleren, Evalueren, Herzien, Mindmappen, Omzetten, Onderzoeken, Oordelen, Overtuigen, Reflecteren, Terugblikken, Testen, Uitleggen, Waarderen",
        "advice": "Optie",
        "concept": "Een dagje met een groep in een inspirerende rustige omgeving onder leiding van iemand die je kan trainen in aandacht.",
        "context": "Kan ingevuld worden als (combinatie van) [[Supervisie|groepssupervisie]] of [[Mindfullness|mindfulness]] training.",
        "need": "Met elkaar oefenen om makkelijker om te gaan met het zelfstandig inrichten en bijsturen van je leren, je persoonlijke ontwikkeling en het ondernemen.",
        "duration": "8:00:00",
        "content": ""
    },
    "Coöperatie": {
        "title": "Coöperatie",
        "type": "Netwerk",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Bedenken, Bespreken, Combineren, Communiceren, Creëren, Ontwerpen, Ontwikkelen, Organiseren, Plannen, Regelen, Voorstellen, Voortbrengen",
        "advice": "Aanrader",
        "concept": "Organiseer een [[Gids:Event|evenement]] waarmee je entrepreneurs en mensen uit de school samenbrengt om samen aan jullie projecten te werken. Een project zoals de ondernemende reis.",
        "context": "Als afsluiting van de uitdaging om te leren samenwerken.",
        "need": "In dit evenement kun je een entrepreneur als persoonlijke coach voor jouw leren op het entreprenasium zoeken.",
        "duration": "4:00:00",
        "content": "[[Bestand:Foto Organiseer een leer en onderneem event.png|400px|right|Mail entreprenasiast]] \nBouw daartoe eerst aan het entreprenasium op je eigen school. Zorg dat jezelf en het entreprenasium-team een ondernemende [https:\/\/www.ondernemersplein.nl\/artikel\/de-cooperatie\/ coöperatie] zijn. Natuurlijk hoort daar een herkenbare eigen [[Chance:Scriptorium|office]] en logo bij. Welke ondernemende groepen vormen deze coöperatie:  (zelfstandig ondernemers, BV-tjes of Vennootschappen, Stichtingen etc.)  en welke gemeenschappelijke doelen en projecten zetten zich in voor een maatschappelijk of duurzaam doel. De coöperatie, het evenement en de opbrengsten van dit evenement worden breed in de school (posters, nieuwsbrief, folders) en in de (lokale) pers gecommuniceerd, maar gaat in ieder geval de relevante lessen in."
    },
    "Speeddate": {
        "title": "Speeddate",
        "type": "Netwerk",
        "author": "Rob Slagter, Marielle Janssen",
        "goal": "Solidariteit",
        "tactic": "Aanpassen, Bedenken, Communiceren, Handelen, Luisteren, Motiveren, Onderbouwen, Onderhandelen, Ontwikkelen, Overtuigen, Presenteren, Reflecteren, Samenvatten, Terugblikken, Toelichten, Tonen, Uitleggen, Verhalen, Verhelderen, Wijzigen",
        "advice": "Suggestie",
        "concept": "De leerlingen gaan per groepje naar een ondernemer waar zij kort feedback krijgen op hun plannen.",
        "context": "Als zij niet bij de ondernemer zijn, zitten zij in de klas en werken zij hun plannen en het ondernemingsplan verder uit. Zij kunnen dan ook gelijk de feedback verwerken die zij kregen van de ondernemers.",
        "need": "Deskundige feedback op de plannen.",
        "duration": "01:00:00",
        "content": ""
    },
    "Werving": {
        "title": "Werving",
        "type": "Show",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Eigenaarschap",
        "tactic": "Beschrijven, Communiceren, Delen, Luisteren, Opsommen, Presenteren, Prioriteren, Rapporteren, Samenvatten, Schematiseren, Toelichten, Uitleggen",
        "advice": "Aanrader",
        "concept": "Werf nieuwe leerlingen voor de [[Gids:Entree|entree-fase]].",
        "context": "Entreprenasiasten blijken veel meer leerlingen aan te spreken dan de docenten dat lukt.",
        "need": "Door het werven van leerlingen ga je zelf ook weer eens reflecteren op jou persoonlijkheid en talenten.",
        "duration": "4:00:00",
        "content": "== Uitnodiging ==\nDe uitnodiging: \n* Verstrek voldoende informatie over het entreprenasium. Zie de algemene EP [http:\/\/www.entreprenasium.nl\/drive\/download\/335-entreprenasium_leerling.html brochure]\n* Biedt de uitdaging om zelf initiatief te nemen en nodigt de leerling uit tot creatieve voorbeelden om zichzelf voor te stellen \n* Mogelijke motivatievragen (zie: {{#switchtablink: Middelen | Middelen"
    },
    "Droomschool": {
        "title": "Droomschool",
        "type": "Netwerk",
        "author": "Anneke Hylkema, Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Bedenken, Bespreken, Combineren, Communiceren, Creëren, Extrapoleren, Mindmappen, Ontdekken, Ontwerpen, Ontwikkelen, Organiseren, Plannen, Reflecteren, Regelen, Verhalen, Verkennen, Voorstellen, Voortbrengen",
        "advice": "Aanrader",
        "concept": "Hoe ziet jouw ideale school eruit als alles kan en alles mag? Wat leer je, wat doe je, waaraan werk je, waar werk je, met wie werk je, hoe ziet het er uit?",
        "context": "Jaarlijks terugkerend event voor leerlingen, directie en docenten c.q. kickoff voor het entreprenasium in te zetten voor [[Gids:Jij de Intrapreneur|Jij de Intrapreneur]], [[Gids:Jij de Entrepreneur|Jij de Entrepreneur]], [[Gids:Entree|Entree]] en [[Gids:LOL|LOL]].",
        "need": "Energie en passie verhogend, de WHY helder krijgen, focus voor entree te bepalen, docenten selecteren, feestelijke kick off, verbindingen leggen met visie en lange termijn doel school.",
        "duration": "6:00:00",
        "content": "Het event wordt opgebouwd met inspirerende sprekers, workshops, [[Gids:Brainstorm|brainstormsessies]], presentaties en visualisaties. Iedereen werkt toe naar een eindproduct. Ook buitenstaanders zoals ondernemers en (ondernemende)ouders kunnen een rol spelen, door bijvoorbeeld door hun beeld van de ideale school te delen.  \n\nDe dromen van de leerlingen kunnen worden gebruikt als input voor [[Gids:Entree|entree]]. De dromen van docenten kunnen worden gebruikt ter selectie van docenten en voor het leggen van verbinding tussen de docent en het entreprenasium. De dromen van de directie kunnen worden gebruikt voor de verbinding met de visie van de school en lange termijn strategie school. Na het event kunnen de dromen worden gerealiseerd binnen het entreprenasium, de dromen van docenten kunnen worden opgehangen aan de strategische entreprenasium doelstelling van de school."
    },
    "Wereldstedentocht": {
        "title": "Wereldstedentocht",
        "type": "Reis",
        "author": "Rob Slagter",
        "goal": "Burgerschap",
        "tactic": "Beschrijven, Communiceren, Delen, Luisteren, Opsommen, Presenteren, Prioriteren, Rapporteren, Samenvatten, Schematiseren, Toelichten, Uitleggen",
        "advice": "Aanrader",
        "concept": "Entreprenasiasten organiseren een originele middag, waarin zij een virtuele reis langs elf wereldsteden ondernemend in beeld brengen voor andere kinderen.",
        "context": "Kan goed ingezet worden voor het project [[Gids:Jij de Wereldburger|Jij de Wereldburger]]",
        "need": "Andere culturen en andere gebruiken kunnen je inspireren om je eigen onderneming of project eens anders dan hier gebruikelijk aan te pakken.",
        "duration": "4:00:00",
        "content": ""
    },
    "Jij_de_Wereldburger": {
        "title": "Jij de Wereldburger",
        "type": "Netwerk",
        "author": "Rob Slagter",
        "goal": "Burgerschap",
        "tactic": "Bedenken, Bespreken, Combineren, Communiceren, Creëren, Extrapoleren, Mindmappen, Ontdekken, Ontwerpen, Ontwikkelen, Organiseren, Plannen, Reflecteren, Regelen, Verhalen, Verkennen, Voorstellen, Voortbrengen",
        "advice": "Aanrader",
        "concept": "Een evenement georganiseerd door entreprenasiasten geïnspireerd door een internationale uitwisseling.",
        "context": "Als uitkomst van het project [[Gids:Jij de Wereldburger|Jij de Wereldburger]].",
        "need": "Ervaar internationale uitwisseling door het creëren van een evenement.",
        "duration": "8:00:00",
        "content": ""
    },
    "Ouderavond": {
        "title": "Ouderavond",
        "type": "Show",
        "author": "Rob Slagter",
        "goal": "Samenwerken",
        "tactic": "Beschrijven, Communiceren, Delen, Luisteren, Opsommen, Presenteren, Prioriteren, Rapporteren, Samenvatten, Schematiseren, Toelichten, Uitleggen",
        "advice": "Aanrader",
        "concept": "Organiseer een ouderavond waarin je ouders betrekt actief mee te helpen in jullie project- en leerdoelen.",
        "context": "Sowieso is het belangrijk dat de ouders regelmatig worden geïnformeerd over het entreprenasium, vooral ook omdat dit een nieuw concept is in de school. Waarom de verzorgers dan niet meteen betrekken?",
        "need": "Ouders helpen meestal graag mee en zien zo ook nog eens waar je zo enthousiast mee bezig bent.",
        "duration": "2:00:00",
        "content": ""
    },
    "Verkiezingsdebat": {
        "title": "Verkiezingsdebat",
        "type": "Show",
        "author": "Rob Slagter",
        "goal": "Zelfbewust",
        "tactic": "Aanpassen, Als-dan-redeneren, Beargumenteren, Bediscussiëren, Bekritiseren, Beoordelen, Beredeneren, Besluiten,  Bespreken, Communiceren, Concluderen, Debatteren, Evalueren, Formuleren, Herformuleren, Luisteren, Onderbouwen, Oordelen, Oplossen, Opsommen, Overtuigen, Presenteren, Samenvatten, Toelichten, Uitleggen, Veranderen, Verdedigen, Verhelderen, Wijzigen",
        "advice": "Suggestie",
        "concept": "Entreprenasiasten organiseren een verkiezingsdebat over een thema die aansluit bij sociaal ondernemerschap en onderwijs.",
        "context": "Entrepreneurs hebben met hun maatschappelijke activiteiten belang bij en impact op de publieke opinie.",
        "need": "In een debat leer je vaardigheden die je helpen bij je onderneming en kun je tegelijk steun vergaren voor gewenste politieke veranderingen.",
        "duration": "2:00:00",
        "content": ""
    },
    "Bootcamp": {
        "title": "Bootcamp",
        "type": "Reis",
        "author": "Iris Hermens, Rob Slagter",
        "goal": "Plannen",
        "tactic": "Benoemen, Bespreken, Betrekken, Communiceren, Delen, Gebruiken, Herformuleren, Herhalen, Herinneren, Inspecteren, Interpreteren, Nadoen, Oefenen, Ontdekken, Opsporen, Organiseren, Plannen, Produceren, Rangschikken, Rapporteren, Reflecteren, Reproduceren, Stampen, Vergelijken, Verhalen, Verkennen, Voordoen",
        "advice": "Optie",
        "concept": "Ga met de groep focussen op de doelen. Zet mensen met een talent op [[Talent:Actiegerichtheid|actiegerichtheid]] en [[Talent:Focus|focus]] in de lead en laat die groep drillen naar een scherpe planning van productie in het project{{Practice | Pagina = Entreprenasium bootcamp",
        "context": "Dit event is naar behoefte te combineren met ander events zoals bijvoorbeeld een [[Event:Speeddate|Speeddate]], [[Event:Heien|Heien]] en chills zoals [[Chill:Talentendiscussie|Talentendiscussie]] en [[Chill:Passiegesprek|Passiegesprek]]",
        "need": "Focus en energie op het project zetten",
        "duration": "10:00:00",
        "content": ".\n| Context = Dit event is naar behoefte te combineren met ander events zoals bijvoorbeeld een [[Event:Speeddate|Speeddate]], [[Event:Heien|Heien]] en chills zoals [[Chill:Talentendiscussie|Talentendiscussie]] en [[Chill:Passiegesprek|Passiegesprek]]\n| Nut = Focus en energie op het project zetten\n| Advies = Optie\n| Duur = 10:00:00"
    },
    "Biotechnologie": {
        "title": "Biotechnologie",
        "type": "Netwerk",
        "author": "Rob Slagter",
        "goal": "Onderzoek",
        "tactic": "Inspecteren, Kiezen, Kijken, Luisteren, Onderzoeken, Ontdekken, Organiseren, Plannen, Rapporteren, Vergelijken, Verkennen, Vragen",
        "advice": "Suggestie",
        "concept": "Bezoek een congres, symposium of onderzoeksafdeling over [[Concept:Biotechnologie|biotechnologie]].",
        "context": "Er zijn veel entrepreneurs die eveneens wetenschapper zijn. Zo waren de oprichters van Google dat, net als de meeste entrepreneurs in de biotechnologie.",
        "need": "Onderzoeken en ondernemen vullen elkaar erg goed aan.",
        "duration": "4:00:00",
        "content": "Helemaal top is als je een eigen conferentie op de school organiseert, waarin enkele entrepreneurs in de biotechnologie laten zien hoe biologisch onderzoek kan samenvallen met concrete producten maken."
    },
    "Projectgalerie": {
        "title": "Projectgalerie",
        "type": "Handel",
        "author": "Rob Slagter",
        "goal": "Management",
        "tactic": "Bedenken, Communiceren, Creëren, Handelen, Illustreren, Motiveren, Onderbouwen, Onderhandelen, Ontwerpen, Ontwikkelen, Overtuigen, Presenteren, Reflecteren, Samenvatten, Tekenen, Terugblikken, Toelichten, Tonen, Uitleggen, Verhalen, Verhelderen",
        "advice": "Suggestie",
        "concept": "Organiseer met andere entrepreneurs een [[Concept:Galerie|galerie]] waarbij je op een kunstzinnige manier de projecten van je onderneming onder de aandacht brengt.",
        "context": "Creatieve entrepreneurs gebruiken vaak een aparte ruimte ([[Concept:Galerie|galerie]]) om hun beeldende kunst te tonen en te verkopen. Winkels in een winkelcentrum zijn vaak middels een galerij met elkaar verbonden.",
        "need": "Een galerie is voor mogelijke geïnteresseerden een open en ongedwongen manier waarop men kennis kan maken met waar je mee bezig bent als entrepreneur.",
        "duration": "16:00:00",
        "content": ""
    },
    "Entrepreneurscafe": {
        "title": "Entrepreneurscafe",
        "type": "Netwerk",
        "author": "Rob Slagter",
        "goal": "Ontwerp",
        "tactic": "Aanpassen, Bedenken, Communiceren, Handelen, Luisteren, Motiveren, Onderbouwen, Onderhandelen, Ontwikkelen, Overtuigen, Presenteren, Reflecteren, Samenvatten, Terugblikken, Toelichten, Tonen, Uitleggen, Verhalen, Verhelderen, Wijzigen",
        "advice": "Aanrader",
        "concept": "Organiseer een dagdeel in een cafe waarin ervaren ondernemers onder het genot van een koffie en gebak beschikbaar zijn voor advies.",
        "context": "De ondernemers zitten alleen aan een tafel en leerlingen proberen zich te laten uitnodigen door te pitchen om er plaats te mogen nemen voor een langer onderhoud.",
        "need": "Je leert zo niet alleen je idee kort maar krachtig te uiten, maar ook jezelf te verkopen (sociale vaardigheden).",
        "duration": "4:00:00",
        "content": ""
    }
}